[{"url": "https://zoek.officielebekendmakingen.nl/ah-tk-20142015-977.html", "categories": ["Internationaal | Organisatie en beleid", "Verkeer | Luchtvaart"], "content": "Vragen van de leden Sjoerdsma (D66) en Omtzigt (CDA) aan de Ministers van Veiligheid en Justitie, van Buitenlandse Zaken en van Defensie over het aantal neergeschoten helikopters en vliegtuigen boven Oost-Oekraïne voorafgaand aan de ramp van 17 juli 2014 (ingezonden 5 januari 2015). Antwoord van Minister Opstelten (Veiligheid en Justitie) mede ondertekend door de Ministers van Buitenlandse Zaken en van Defensie (ontvangen 8 januari 2015). Vraag 1, 2, 3, 4 Herinnert u zich deze vraag die tijdens het Algemeen overleg over de stand van zaken met betrekking tot MH-17 op 13 november 2014 werd gesteld: «Kan de Minister het precieze aantal vliegtuigen en helikopters bevestigen dat voorafgaand aan 17 juli in het Oost-Oekraïense luchtruim uit de lucht is geschoten? Ook wil ik weten wat daarover op 17 juli bij het kabinet bekend was»? Herinnert u zich de toezegging van de Minister van Veiligheid en Justitie in beantwoording van deze vraag, namelijk dat hij bereid is deze informatie te geven in de update die het kabinet nog stuurt? Herinnert u zich de vraag in voornoemd algemeen overleg: «Ik wil de vraag graag preciseren. Het is niet alleen de vraag waarom Malaysia Airlines daaroverheen vloog, maar het is ook de vraag welke Nederlandse instanties het gebied gemonitord hebben»? Herinnert u zich deze Kamervraag: «Kunt u de toegezegde lijst met neergeschoten vliegtuigen en helikopters in Oost-Oekraïne zo spoedig mogelijk aan de Kamer doen toekomen? »1 Antwoord 1, 2, 3, 4 Ja. Vraag 5, 6, 7 Waarom staat deze informatie niet in de update van 18 december 2014, waarin het kabinet ingaat op het feitelijk aantal neergeschoten helikopters en vliegtuigen in de periode van 15 april tot 17 juli, maar niet op het bij het kabinet bekende aantal? Kunt u de precieze lijst met neergeschoten vliegtuigen en helicopters in Oost-Oekraïne geven voor de periode januari 2014 tot en met 17 juli 2014? Kunt u daarbij ingaan op de plaats, het toesteltype, de vlieghoogte en de meest waarschijnlijke oorzaak? Welk aantal neergeschoten helikopters en vliegtuigen boven Oost-Oekraïne in de periode voorafgaand aan de ramp van 17 juli 2014 was bij het kabinet bekend? Antwoord 5, 6, 7 Zoals in de Kamerbrief Stand van zaken MH17 van 18 december is gesteld, zijn in de periode van 15 april tot 17 juli 2014 mogelijk elf vliegtuigen en acht helikopters boven Oost-Oekraïne neergekomen. Zowel het aantal als ook de oorzaken zijn onduidelijk en niet gevalideerd. Veel gegevens waren publiek bekend, door verschillende media en Oekraïne naar buiten gebracht, maar omdat onze inlichtingendiensten deze informatie niet hebben kunnen verifiëren, is een gespecificeerde en gevalideerde lijst niet te overleggen. Dàt er militaire vliegtuigen boven Oost-Oekraïne werden neergeschoten, was algemeen bekend. Daar is door verschillende media over bericht, waarbij de informatie over de aantallen en vlieghoogtes soms tegenstrijdig was. Vraag 8 Welke instanties en diensten onder verantwoordelijkheid van welke bewindspersonen beschikten in de periode januari 2014 tot en met17 juli 2014 over welke informatie aangaande de veiligheid van het luchtruim boven Oost-Oekraïne, waaronder het neerhalen van de Antonov? Antwoord 8 De Onderzoeksraad voor Veiligheid (OVV) onderzoekt de besluitvorming rondom het bepalen van vliegroutes. In dat kader bevraagt de OVV partijen die betrokken zijn bij de veiligheid van de burgerluchtvaart. Voor wat betreft de vraag welke informatie mogelijk beschikbaar was bij de I&V-diensten, zal de OVV hierbij worden bijgestaan door de CTIVD. U bent daarover separaat geïnformeerd in de brief van de CTIVD aan uw Kamer van 22 december 2014 (kenmerk 2014/0224). Vraag 9, 10 Heeft over de veiligheid van het luchtruim boven oost-Oekraïne (ambtelijk) overleg plaats gevonden voorafgaand aan 17 juli? Tot welke conclusies en aanbevelingen heeft dit geleid? Wanneer en op welke wijze zijn bewindspersonen op de hoogte gebracht van de veiligheidsproblematiek van het luchtruim boven oost-Oekraïne door onder hen ressorterende diensten en instellingen? Antwoord 9, 10 Er vond met enige regelmaat overleg plaats over de politieke en veiligheidssituatie in het algemeen in Oekraïne en daarover is gerapporteerd aan de Nederlandse bewindspersonen. Er is geen specifiek overleg geweest over de veiligheid van het luchtruim boven Oost-Oekraïne. Uit de informatie die op dat moment bekend was bij het kabinet, is niet geconcludeerd dat extra maatregelen moesten worden getroffen. De Oekraïense autoriteiten hadden het luchtruim boven de 32. 000 ft (9,753 kilometer) als veilig verklaard. De MH17 vloog boven die hoogte. Relevante veiligheidsinformatie over vluchtzones wordt door de NCTV gedeeld met de luchtvaartmaatschappijen. Voor zover luchtvaartmaatschappijen niet over Oost-Oekraïne vlogen, betrof dat besluitvorming van enkele maanden eerder die verband hield met de onduidelijke situatie in de Krim. Vraag 11, 12, 13, 14, 15, 16 Klopt het dat een Nederlandse diplomaat op 14 juli door de Oekraïense regering geïnformeerd is over de Antonov die is neergeschoten op die dag? 2 Kunt u aangeven wie bij dat gesprek aanwezig waren en waar dat gesprek gehouden is, inclusief diplomaten van andere landen? Kunt u het verslag van dat gesprek zoals dat is opgemaakt en naar Den Haag gestuurd is, aan de Kamer doen toekomen? Wie heeft het verslag van dat gesprek wanneer ontvangen en welke acties zijn overwogen naar aanleiding van dat verslag? Kunt u alle correspondentie en de daaruit voortvloeiende maatregelen die binnen de Nederlandse overheid hebben plaatsgevonden over het neerhalen van de Antonov op 14 juli inzichtelijk maken? Bij welke gelegenheden in 2014 hebben de autoriteiten van Oekraïne informatie verschaft over de veiligheid van hun luchtruim aan Nederlandse autoriteiten? Kunt u per gelegenheid meedelen wat er precies verteld is? Antwoord 11, 12, 13, 14, 15, 16 Op 14 juli 2014 vond een briefing plaats bij de Presidentiële Administratie van Oekraïne over het conflict in Oost-Oekraïne. Deze briefing was de derde in een serie van destijds reguliere tweewekelijkse briefings aan een breed gezelschap van diplomaten van bevriende landen. Een Nederlandse diplomaat was hierbij ook aanwezig. Omdat de briefing vlak voor de Europese Raad van 16 juli was georganiseerd, drongen de zegspersonen van de Oekraïense regering vooral aan op stevige stellingname van de internationale gemeenschap tegen Russische inmenging in het conflict. Dat was de hoofdboodschap van deze briefing. Daarnaast werd het algemene veiligheidsbeeld in Oost-Oekraïne besproken. Het neerhalen van een Oekraïens militaire vliegtuig eerder die dag werd door de Oekraïense Minister van Buitenlandse Zaken genoemd als een voorbeeld van de toenemende escalatie van het conflict en de rol van Rusland daarin. De Nederlandse ambassade heeft op 14 juli over deze bijeenkomst gerapporteerd via de gebruikelijke interdepartementale kanalen. Deze rapportages zijn beschikbaar gesteld aan de OVV voor het nationale onderzoek naar de veiligheid van de vluchtroutes. Het neerhalen van dit vliegtuig, een Antonov AN-26, was op dat moment al publiekelijk bekend. Ook de media berichtten hierover op 14 juli. Zo bracht de BBC op 14 juli het nieuws dat de Antonov 26 op een hoogte van 6,5 kilometer was neergeschoten. Op 15 juli, daags na de briefing, publiceerde de Oekraïense presidentiële administratie een persbericht waarin het plaatsvinden en de strekking van de briefing publiek bekend werd gesteld. Vraag 17 Is er ooit vanuit de Nederlandse overheid een waarschuwingssignaal naar luchtvaartmaatschappijen gegaan over de veiligheid van het luchtruim in Oekraïne? Zo ja, wanneer en welk signaal? Antwoord 17 Nee. Vraag 18 Herinnert u zich uw brief aan de Kamer waarin u het volgende schreef: «De Minister van Veiligheid en Justitie streeft ernaar de vaste commissie voor Veiligheid en Justitie voor 28 november 2014 een brief te zenden over de mogelijkheden voor vervolging en berechting van eventuele daders, de kansen en bedreigingen daarbij en de mogelijke knelpunten, een en ander in brede zin. De Hoofdofficier van het Landelijke Parket heeft hierin de leiding»? 3 Wanneer kan de Kamer deze informatie tegemoet zien? Antwoord 18 Over de mogelijkheden voor vervolging en berechting van verdachten kunnen wij uw Kamer informeren indien het strafrechtelijk onderzoek zich daartegen niet verzet. Zoals ik uw Kamer heb geschreven in mijn brief van 18 december, is het strafrechtelijk onderzoek in volle gang en is het van het grootste belang dat dit in alle rust kan blijven plaatsvinden, zonder dat het OM voor de voeten wordt gelopen. De omvang en complexiteit van het onderzoek brengen met zich, dat wij thans geen datum kan noemen waarop wij uw Kamer informatie kunnen geven over de vervolgings- en berechtingsmogelijkheden. Vraag 19 Zijn de deeltjes in de lichamen van de piloten onderzocht en is onomstotelijk vast komen te staan met welk soort munitie/raket er op MH-17 geschoten is? Antwoord 19 Bij een beperkt aantal slachtoffers zijn metalen deeltjes in het lichaam aangetroffen. Deze deeltjes lijken niet overeen te komen met materiaal van het vliegtuig. Ze zouden dus afkomstig kunnen zijn van een projectiel waarmee de MH17 is getroffen. Het onderzoek dat nodig is om meer duidelijkheid te verkrijgen, loopt nog. Vraag 20 Kunt u deze vragen binnen twee weken beantwoorden? Antwoord 20 Ja. X Noot 1Aanhangsel Handelingen, vergaderjaar 2014–2015 nr. 881 X Noot 2NOS. nl, 3 januari 2015 (http://nos. nl/artikel/2011572-oekra-ne-had-luchtruim-al-in-mei-moeten-sluiten. html) X Noot 3Brief d. d. 9 oktober 2014, Kamerstuk 33 997, nr."}, {"url": "https://zoek.officielebekendmakingen.nl/kv-tk-2015Z00103.html", "categories": ["Zorg en gezondheid | Organisatie en beleid", "Zorg en gezondheid | Ethiek"], "content": "Vragen van het lid Van der Staaij (SGP) aan de Minister van Volksgezondheid, Welzijn en Sport over een onderzoek onder artsen over de morele belasting van de uitvoering van euthanasie (ingezonden 8 januari 2015). Vraag 1 Hebt u kennisgenomen van de resultaten van een recent onderzoek onder artsen over de beleving van het plegen van euthanasie? Wat is uw visie hierop? 1 Vraag 2 Wat vindt u van de uitkomst van het onderzoek dat de samenleving naar het oordeel van artsen vaak het idee heeft dat euthanasie een afdwingbaar recht is? Vraag 3 In hoeverre hangt deze opvatting mede samen met de relatieve onbekendheid die er in de samenleving is met de mogelijkheden van palliatieve zorg? Vraag 4 Hoe beoordeelt u het gegeven dat driekwart van de artsen zegt druk te ervaren van patiënten of hun naasten, en dat die druk de laatste jaren toeneemt? Vraag 5 Welke mogelijkheden ziet u om in de samenleving er meer duidelijkheid over te krijgen dat euthanasie geen wettelijk recht is, maar voor artsen meestal een zeer belastende handeling? Vraag 6 Welke concrete initiatieven onderneemt u om de bewustwording hierover in de samenleving te vergroten, alsmede de bewustwording over de mogelijkheden van palliatieve zorg? Vraag 7 Welke rol ziet u voor uzelf weggelegd bij de ontwikkeling van een beter aanbod van objectief, laagdrempelig informatiemateriaal waarin de wettelijke kaders duidelijk uitgelegd worden en waarin tevens duidelijkheid wordt geboden over de mogelijkheden van palliatieve zorg, de morele belasting die euthanasie voor artsen betekent en het gegeven dat euthanasie geen wettelijk recht is? X Noot 1«Dokters hikken soms tegen euthanasie aan», Medisch contact, 8 januari 2015, blz. 16 e. v."}, {"url": "https://zoek.officielebekendmakingen.nl/kv-tk-2015Z00011.html", "categories": ["Openbare orde en veiligheid | Organisatie en beleid"], "content": "Vragen van de leden Bontes en Van Klaveren (Groep Bontes/Van Klaveren) aan de Minister van Veiligheid en Justitie over het massale vandalisme in Utrecht tijdens de jaarwisseling (ingezonden 5 januari 2015). Vraag 1 Bent u bekend met het bericht «Relschoppers oud en nieuw voelen zich onaantastbaar»? 1 Vraag 2 Deelt u de analyse dat een gemeentebestuur dat spreekt over een «redelijk rustige nacht» terwijl er meer dan 30 auto’s zijn afgebrand, de ramen van verschillende auto's zijn ingeslagen, hulpverleners zijn bestookt met vuurwerk en zelfs de Mobiele Eenheid is ingezet, een totaal verkeerde voorstelling van zaken schetst? Vraag 3 Zo nee, waarom deelt u de wereldvreemde duiding van de gemeente? Op welk moment spreekt u niet meer van «redelijk rustig»? Vraag 4 Kunt u aangeven hoeveel verdachten er reeds zijn opgepakt en vastgezet? Vraag 5 In hoeverre kunt u garanderen dat de geleden schade zal worden verhaald op de daders of, in geval van minderjarigen, op de ouders? Vraag 6 Bent u bereid zo spoedig mogelijk hoge minimumstraffen in te voeren teneinde het rapaille, dat onze samenleving zo teistert, eindelijk stevig aan te pakken? Vraag 7 Begrijpt u dat fors investeren in politie en Openbaar Ministerie noodzakelijk is teneinde het oplospercentage, dat zo dramatisch laag ligt in Nederland, te doen stijgen en zo de daders van deze vormen van criminaliteit niet langer het gevoel te geven dat ze onaantastbaar zijn? X Noot 1http://www. ad. nl/ad/nl/1039/Utrecht/article/detail/3822373/2015/01/03/Relschoppers-oud-en-nieuw-voelen-zich-onaantastbaar."}, {"url": "https://zoek.officielebekendmakingen.nl/kv-tk-2015Z00110.html", "categories": ["Sociale zekerheid | Organisatie en beleid", "Zorg en gezondheid | Organisatie en beleid"], "content": "Vragen van het lid Siderius (SP) aan de Staatssecretaris van Volksgezondheid, Welzijn en Sport over de ellende met de keukentafelgesprekken (ingezonden 8 januari 2015). Vraag 1 Wat is uw algemene opvatting over de keukentafelgesprekken die gemeenten voeren met mensen die hulpbehoevend zijn? Verlopen deze keukentafelgesprekken – in het kader van de nieuwe Wet maatschappelijke ondersteuning – in uw ogen in alle gemeenten naar wens? Kunt u uw antwoord toelichten? Vraag 2 Krijgt u – net als de leden van de SP-fractie – veel klachten binnen van mensen die een vervelende ervaring hebben gehad met het keukentafelgesprek? Zo ja, wat zijn de aard en de omvang van deze klachten? Vraag 3 Kunt u aangeven hoeveel mensen geconfronteerd zijn met het geheel of gedeeltelijk schrappen van het aantal uren huishoudelijke verzorging in vergelijking met 2013 en 2014? Zo nee, bent u bereid dit uit te zoeken en de Kamer hierover overzichtelijk te informeren? Vraag 4 Hoeveel mensen zijn geconfronteerd met het geheel of gedeeltelijk schrappen van het aantal uren huishoudelijke verzorging zonder dat zij een keukentafelgesprek hebben gehad? Welke maatregelen gaat u nemen bij gemeenten die geen zorgvuldig keukentafelgesprek voeren met mensen die huishoudelijke verzorging nodig hebben? 1 Vraag 5 Hoeveel mensen hebben nog geen keukentafelgesprek gehad om te bepalen welke zorg en/of voorziening(en) zij nodig hebben? Mocht u niet over recente gegevens of cijfers beschikken bent u dan in ieder geval bereid dit uit te zoeken per gemeente en de Kamer hierover spoedig te informeren? Zo nee, waarom niet? 2 Vraag 6 Wat is uw oordeel over het bericht dat 40% van de ouderen opkijkt tegen het keukentafelgesprek, omdat ze denken dat gemeenten het keukentafelgesprek puur en alleen zullen aangrijpen om te korten op het aantal uren zorg en zo snel denken te kunnen bezuinigen? Wat gaat u hieraan doen? 3 Vraag 7 Hoe oordeelt u over de kosten die gemeenten maken met betrekking tot keukentafelgesprekken en de verschillen tussen gemeenten hierin, nu blijkt dat in Nijkerk 600 gesprekken 70. 000 euro kosten, in Apeldoorn de kosten variëren tussen 119 tot 500 euro voor een gesprek, terwijl Buurtzorg 60 euro per gesprek rekent? Kunt u uw antwoord toelichten? Wat is in uw ogen een redelijk bedrag voor het voeren van een keukentafelgesprek? 4 5 Vraag 8 Wat is uw oordeel over de handelwijze van de gemeente Utrecht die keukentafelgesprekken met betrekking tot huishoudelijke verzorging telefonisch afhandelt? Kunt u uw antwoord toelichten? 6 Vraag 9 Is u bekend hoeveel en welke gemeenten keukentafelgesprekken telefonisch afhandelen, om kosten te drukken die gemoeid gaan met de keukentafelgesprekken? Zo nee, bent u bereid dit spoedig uit te zoeken en de Kamer hierover te informeren? Vraag 10 Herinnert u zich uw eerdere uitspraak waarin u vaststelt dat gemeenten pas beslissingen kunnen nemen over voorzieningen van maatschappelijke ondersteuning voor mensen nadat ze zorgvuldig onderzoek hebben gedaan naar de omstandigheden van deze mensen? Zo ja, hoe verhoudt dit zich dan tot gemeenten die keukentafelgesprek telefonisch afdoen, of gemeenten die mensen de mededeling geven dat zij gekort worden in het aantal uren zorg, zonder dat ze een gesprek hebben gehad? Welke maatregelen gaat u nemen om betreffende gemeenten tot de orde te roepen? 7 Vraag 11 Herinnert u zich uw eerdere uitspraak waarin u aangaf dat gemeenten ingevolge de wet verplicht zijn zorgvuldig te handelen bij het aanpassen van de huishoudelijke zorg bij mensen met een doorlopende toekenning? Hoeveel gemeenten hebben naar aanleiding van de rechterlijke uitspraak met betrekking tot de zaak van de gemeente Dantumadeel hun beleid met betrekking tot het keukentafelgesprek/onderzoek gewijzigd? Zijn er nog steeds gemeenten die handelen in strijd met de nieuwe Wet maatschappelijke ondersteuning? 8 Vraag 12 Acht u het wenselijk dat private organisaties fors verdienen door het aanbieden van cursussen «Hoe voer ik een keukentafelgesprek? »? Hoeveel gemeenten besteden geld bedoeld voor zorg aan dergelijke cursussen? Bent u bereid om inzichtelijk te maken welke gemeenten dergelijke bureautjes inhuren om scholing te verzorgen a € 2. 250 per opleidingsplek? 9 Vraag 13 Kunt u aangeven in hoeverre u uw systeemverantwoordelijkheid oppakt bij gemeenten die het voeren van zorgvuldige keukentafelgesprekken verzaken en tevens in strijd met de wet handelen? Kunt u uw antwoord uitgebreid toelichten? X Noot 1«Thuiszorg in Oss, keukentafelgesprekken? Keukentafelmededelingen», 16 oktober 2014 X Noot 2«Zorgen over uitblijven keukentafelgesprek», Omroep Flevoland, 3 januari 2015 X Noot 3«40 procent ouderen vreest keukentafelgesprek», gemeente. nu 5 januari 2015 X Noot 4«Miljoenen voor keukentafelgesprekken, Zorgvisie, 8 december 2014 X Noot 5«Een keukentafelgesprek in Apeldoorn kost 500 euro»; NRC Next, 27 december 2014 X Noot 6«Utrecht handelt keukentafelgesprek telefonisch af», Zorgvisie, 31 oktober 2014 X Noot 7Brief regering, Verzoek RvW inzake uitspraak d. d. 9 december 2014 van de Rechtbank Noord-Nederland (zaaknummer Awb 14/4569), 10 december 2014 X Noot 8Brief regering, Verzoek RvW inzake uitspraak d. d. 9 december 2014 van de Rechtbank Noord-Nederland (zaaknummer Awb 14/4569), 10 december 2014 X Noot 9http://jsconsultancy. nl/wp-content/uploads/Brochure-Opleiding-het-Keukentafelgesprek."}, {"url": "https://zoek.officielebekendmakingen.nl/ah-tk-20142015-960.html", "categories": ["Openbare orde en veiligheid | Politie, brandweer en hulpdiensten"], "content": "Vragen van het lid Kooiman (SP) aan de Minister van Veiligheid en Justitie over het bericht dat de recherche zo goed als stilligt door een stuwmeer aan overuren (ingezonden 10 december 2014). Mededeling van Minister Opstelten (Veiligheid en Justitie) (ontvangen 6 januari 2015). Vraag 1 Wat is uw reactie op het bericht dat tientallen tot mogelijk honderd zaken worden doorgeschoven naar volgend jaar omdat rechercheurs verlofuren moeten opnemen? 1 Vraag 2 Kunt u per eenheid aangeven hoeveel zaken worden doorgeschoven naar volgend jaar vanwege de opname van verlofuren? Kunt u aangeven welke categorie misdaad dit betreft? Vraag 3 Bij welke eenheden is er geen budget meer beschikbaar voor het uitbetalen van overuren? Vraag 4 Is het waar dat er in sommige gevallen besloten is om een verdachte pas in 2015 op te pakken? Zo ja, hoe vaak komt dit voor en welke eenheden kiezen hiervoor? Hoe legt u dit uit aan slachtoffers die verwachten dat verdachten worden gearresteerd? Vraag 5 Blijft u erbij dat u de zorg niet deelt dat in eenheden waar geen geld meer beschikbaar is voor overuren de werkdruk oploopt? Kunt u uw antwoord toelichten? 2 Vraag 6 Blijft u van mening dat het verstandig is de operationele capaciteit van de politie af te bouwen? Kunt u uw antwoord toelichten? Vraag 7 Bent u bereid op korte termijn extra geld beschikbaar te stellen zodat overuren uitbetaald kunnen worden en de recherche weer haar werk kan doen? Zo nee, waarom niet? Mededeling Hierbij deel ik u mede dat de schriftelijke vragen van het lid Kooiman (SP) van uw Kamer aan de Minister van Veiligheid en Justitie over het bericht dat de recherche zo goed als stilligt door een stuwmeer aan overuren (ingezonden 10 december 2014) niet binnen de gebruikelijke termijn kunnen worden beantwoord, aangezien nog niet alle benodigde informatie is ontvangen. Ik streef ernaar de vragen zo spoedig mogelijk te beantwoorden. X Noot 1«Recherche ligt zo goed als stil», BNR, 9 december 2014 (http://www. bnr. nl/nieuws/332468-1412/recherche-ligt-zo-goed-als-stil) X Noot 2Aanhangsel Handelingen, vergaderjaar 2012–2013, nr."}, {"url": "https://zoek.officielebekendmakingen.nl/kv-tk-2015Z00108.html", "categories": ["Zorg en gezondheid | Organisatie en beleid", "Zorg en gezondheid | Ethiek"], "content": "Vragen van het lid Dik-Faber (ChristenUnie) aan de Minister van Volksgezondheid Welzijn en Sport over de uitkomsten van het belevingsonderzoek euthanasie (ingezonden 8 januari 2015). Vraag 1 Kent u de uitkomsten van het belevingsonderzoek euthanasie en de artikelen die hierover zijn verschenen in het Medisch Contact en op de website van de Nederlandsche Maatschappij tot bevordering der Geneeskunst (KNMG)? Deelt u de mening, dat dit onderzoek van grote waarde is en dat het van belang is dat de KNMG dit onderzoek heeft uitgevoerd? 1 Vraag 2 Op welke wijze duidt u dit onderzoek? Vraag 3 Deelt u de mening, dat het onwenselijk is, dat veel patiënten euthanasie als een recht beschouwen? Op welke wijze kunt u verduidelijken, dat euthanasie in Nederland geen recht is, maar alleen is toegestaan wanneer aan de zorgvuldigheidscriteria van Euthanasiewet wordt voldaan? Vraag 4 Wat gaat u eraan doen om patiënten beter te informeren over de grenzen van de euthanasiewetgeving? Vraag 5 Deelt u de mening, dat euthanasie moet worden gezien als uitzonderlijk medisch handelen, waartoe artsen slechts zullen overgaan als aan alle zorgvuldigheidscriteria in de wet wordt voldaan? Vindt u het begrijpelijk, zoals ook uit het onderzoek blijkt, dat het uitvoeren van euthanasie emotioneel belastend kan zijn voor artsen en ook in dat opzicht moet worden gezien als uitzonderlijk medisch handelen? Op welke wijze kunt u eraan bijdragen dat de samenleving hier meer oog voor heeft? Vraag 6 Hoe duidt u, dat een kwart van de huisartsen het moeilijk vindt om «nee» te zeggen tegen een euthanasieverzoek? Deelt u de mening dat het onwenselijk is dat bijna 70 procent van de artsen zich onder druk gezet voelt om euthanasie uit te voeren? Hoe verklaart u dit? Vraag 7 Wilt u met de KNMG aan de slag gaan om informatie over euthanasie begrijpelijk te maken voor laaggeletterden? Vraag 8 Deelt u de mening, dat de informatie van de Nederlandse Vereniging voor een Vrijwillig Levenseinde (NVVE) en de Levenseindekliniek niet neutraal is? Op welke wijze kan er meer toegankelijke informatie over het levenseinde beschikbaar komen, die patiënten op een neutrale wijze informeert? Vraag 9 Wilt u in gesprek gaan met de KNMG over de bevindingen van het onderzoek? Toelichting: Deze vragen dienen ter aanvulling op eerdere vragen terzake van het lid Van der Staaij (SGP), ingezonden 8 januari 2015 (vraagnummer 2015Z00103). X Noot 1KNMG website «Euthanasie hoort bij het artsenvak, maar is emotioneel belastend» 6 januari 2015. Dokters hikken soms tegen euthanasie aan, Medisch Contact, 8 januari 2015."}, {"url": "https://zoek.officielebekendmakingen.nl/ah-tk-20142015-967.html", "categories": ["Internationaal | Defensie", "Openbare orde en veiligheid | Terrorisme"], "content": "Vragen van de leden Van Klaveren en Bontes (beiden Groep Bontes/Van Klaveren) aan de Ministers van Veiligheid en Justitie en van Defensie over een jihadistische dreiging voor de NAVO-basis in Brunssum (ingezonden 17 december 2014). Mededeling van Minister Opstelten (Veiligheid en Justitie), mede namens de Minister van Defensie (ontvangen 7 januari 2015) Vraag 1 Bent u bekend met het artikel «NAVO Brunssum jihad-doelwit»? 1 Vraag 2 Sinds wanneer en op welke manier is het NAVO-hoofdkwartier doelwit van moslimterroristen? Vraag 3 Zijn er, naast de NAVO-basis in Brunssum, nog andere militaire objecten in Nederland die concreet bedreigd worden door extremistische moslims? Zo ja, welke objecten betreft het? Vraag 4 Op welke wijze hangt de jihaddreiging voor de NAVO-basis samen met de nabijgelegen moskee, zoals officieren van de NAVO-basis aangeven? Vraag 5 Bent u bereid de betreffende moskee te sluiten indien men zich schuldig maakt aan intimidatie en bedreiging van defensie-personeel en hun familie? Vraag 6 Kunt u aangeven waarom de Minister van Defensie niet op de dreiging wil ingaan terwijl de burgemeester van Brussum deze dreiging uitgebreid bevestigt in de krant? Vraag 7 Is de Minister van Defensie als eindverantwoordelijke überhaupt, mede gezien de bezuinigingen, in staat de veiligheid van de basis te garanderen? Vraag 8 Zo ja, hoe verhoudt dit antwoord zich tot de uitlatingen van NAVO-officieren van de basis, die zeggen dat er niets is gedaan met hun zorgen dat zij o. a. door moskeegangers gevolgd worden? Vraag 9 Welke maatregelen bent u voornemens te treffen teneinde de veiligheid op de NAVO-basis en de directe omgeving te vergroten? Mededeling Hierbij bericht ik u, mede namens de Minister van Defensie, dat de schriftelijke vragen van de leden Van Klaveren en Bontes (beiden Groep Bontes/Van Klaveren) over een jihadistische dreiging voor de NAVO-basis in Brunssum (ingezonden 17 december 2014) niet binnen de gebruikelijke termijn kunnen worden beantwoord, aangezien nog niet alle benodigde informatie ontvangen is. Ik streef ernaar de vragen zo spoedig mogelijk te beantwoorden."}, {"url": "https://zoek.officielebekendmakingen.nl/kv-tk-2015Z00061.html", "categories": ["Internationaal | Europese zaken"], "content": "Vragen van het lid Schouten (ChristenUnie) aan de Minister van Financiën over een mogelijke uittreding van Griekenland uit de Eurozone (ingezonden 7 januari 2015). Vraag 1 Kent u het bericht: «Bundesregierung hält Ausscheiden Griechenlands aus dem Euro für verkraftbar»? 1 Vraag 2 Deelt u de mening van Bondskanselier Merkel dat een uittreding van Griekenland uit de euro overkomelijk is? Zo ja, waarom? Zo nee, waarom niet? Vraag 3 Deelt het kabinet de opvatting dat er een moment kan zijn dat het zowel in het belang van Griekenland als in het belang van de eurozone als geheel is, dat uittreding van Griekenland de betere optie is? Vraag 4 Mochten de Grieken niet meer aan de hervormingsagenda van de trojka willen voldoen, vindt het kabinet het dan nog steeds wenselijk dat Griekenland in de Eurozone blijft? Vraag 5 Heeft het kabinet een scenario klaarliggen waarin Griekenland uit de Eurozone zal treden? Zo ja, kan het parlement inzage krijgen in dit scenario? X Noot 1Spiegel."}, {"url": "https://zoek.officielebekendmakingen.nl/kv-tk-2015Z00016.html", "categories": ["Openbare orde en veiligheid | Politie, brandweer en hulpdiensten"], "content": "Vragen van de leden Van Klaveren en Bontes (Groep Bontes/Van Klaveren) aan de Minister van Veiligheid en Justitie over de plicht voor politiemedewerkers om rittenboekjes te gaan invullen (ingezonden 5 januari 2015). Vraag 1 Bent u bekend met het bericht: «2015. Nationale Politie schaft misdaadbestrijding af»? 1 Vraag 2 Klopt het dat agenten per 1 januari 2015 rittenboekjes moet gaan invullen wanneer zij in onopvallende dienstauto's rijden? Vraag 3 In hoeverre begrijpt u dat dit soort overbodige bureaucratie tijd en energie kost die dus niet gestoken kan worden in het bestrijden van de misdaad, hetgeen toch een kerntaak van de politie is? Vraag 4 Kunt u aangeven of u denkt dat Nederland veiliger wordt door dit soort beleidsstrapatsen? Zo nee, waarom wordt zo’n opdracht dan toch gegeven? Vraag 5 Bent u bereid te bewerkstelligen dat deze malle bureaucratische plicht van rittenboekjes invullen zo snel mogelijk wordt geschrapt? Zo ja, ziet u meer overbodige regelgeving die het politiewerk vertraagt en die dus geschrapt zou kunnen worden? Kunt u hier een overzicht van geven? Zo nee, waarom niet? X Noot 1Geenstijl, 4 januari 2014 (http://www. geenstijl. nl/mt/archieven/2015/01/2015_nationale_politie_schaft."}, {"url": "https://zoek.officielebekendmakingen.nl/ah-tk-20142015-976.html", "categories": ["Openbare orde en veiligheid | Organisatie en beleid"], "content": "Vragen van het lid Kooiman (SP) aan de Staatssecretaris van Veiligheid en Justitie over resocialisatiepilots in het gevangeniswezen (ingezonden 13 november 2014). Antwoord van Staatssecretaris Teeven (Veiligheid en Justitie) (ontvangen 8 januari 2015). Zie ook Aanhangsel Handelingen, vergaderjaar 2014–2015, nr. 757. Vraag 1 Bent u bekend met de pilot in het kader van TeRugkeer Activiteiten (TRA) van het programma Modernisering Gevangeniswezen1, waarbij gedetineerden met bijvoorbeeld Attention Deficit Hyperactivity Disorder (ADHD) en dyslexie worden geholpen met het verbeteren van hun taalvaardigheid? Wat is uw reactie op deze pilot? Antwoord 1 Ja, deze pilot is mij bekend. In 2012 en 2013 is in enkele penitentiaire inrichtingen een pilot dyslexie uitgevoerd om te bezien of het gewenst is om screening en training gericht op dyslexie op te nemen in het onderwijsaanbod van penitentiaire inrichtingen. De pilot is geëvalueerd. Daaruit bleek dat met behulp van het screeningsinstrument niet scherp genoeg onderscheid kon worden gemaakt tussen personen met en zonder dyslexie. Daarnaast bleek dat van de trainingen geen eigenstandige bijdrage aan het terugdringen van de recidive verwacht kon worden. Bij veel gedetineerden was sprake van meervoudige problematiek, waarvan dyslexie niet de onderliggende of meest urgente oorzaak was. Tevens bleek dat de trainingen naar verhouding een groot beslag op de personele capaciteit legden. Ik heb op grond van deze evaluatie in september 2013 besloten geen vervolg aan de pilot te geven. Vraag 2 Weet u dat er in Europees verband enthousiast is gereageerd op deze zogenaamde dyslexiepilot? Bent u bekend met het feit dat betreffende Penitentiaire Inrichtingen (PI's) dankzij een tweetal Europese Grundtvig beurzen een internationaal netwerk hebben kunnen opbouwen? Antwoord 2 Ja. De pilot dyslexie is mede mogelijk gemaakt dankzij het Grundtvig programma. Vraag 3 Bent u tevens bekend met de pilot zelfredzaamheid in het gevangeniswezen, waarbij ex-gedetineerden huidige gedetineerden helpen met het resocialiseren? Wat is uw reactie op deze pilot? Antwoord 3 Ja. Deze pilots, die onder meer gericht zijn op het vergroten van de zelfredzaamheid van gedetineerden en voortvloeien uit het Masterplan DJI, worden op drie locaties uitgevoerd en door het WODC geëvalueerd. De eerste resultaten verwacht ik in het voorjaar van 2015, waarna ik een besluit zal nemen over een eventuele voortzetting van de pilots. In twee andere inrichtingen zal vanaf begin 2015 ook een pilot worden gestart gericht op zelfredzaamheid en maatschappelijk herstel. Over deze pilot heb ik uw Kamer geïnformeerd bij brief van 21 november 2014 in het kader van de beantwoording van het VSO Gevangeniswezen. Vraag 4, 5, 6, 7 Deelt u de mening dat deze pilots tot op heden succesvol zijn gebleken? Zo nee, waarom niet? Klopt het dat deze projecten geen subsidie meer krijgen? Zo ja, wat is daarvan de reden? Is door u met het gevangeniswezen gesproken over deze nieuwe manieren van behandeling? Zijn deze pilots geëvalueerd alvorens deze subsidie is stopgezet? Zo nee, waarom niet en gaat u dat alsnog doen? Zo ja, wat waren hiervan de conclusies? Antwoord 4, 5, 6, 7 Zoals ik in het antwoord op vraag 1 heb aangegeven, is de pilot dyslexie geëvalueerd en heb ik op basis van deze evaluatie besloten geen vervolg aan de pilot te geven en de subsidies stop te zetten. Zoals ik in het antwoord op vraag 3 heb aangegeven, wordt de pilot zelfredzaamheid momenteel geëvalueerd door het WODC en verwacht ik in het voorjaar van 2015 een beslissing te kunnen nemen over voortzetting. Doel van deze pilots is om te komen tot een besparing binnen het gevangeniswezen, onder meer door het inzetten van gedetineerden. Vraag 8 Bent u bereid te bekijken of de subsidies voor deze projecten alsnog kunnen worden verstrekt zodat deze pilots kunnen worden voortgezet c. q. de pilots in beleid zullen worden omgezet? Bent u bereid in ieder geval hierover in gesprek te gaan met het gevangeniswezen? Zo nee, waarom niet? Antwoord 8 Op grond van de hierboven in het antwoord op vraag 1 vermelde uitkomsten van de evaluatie acht ik het momenteel niet opportuun nieuwe middelen te verstrekken voor een vervolg op de pilot dyslexie. Vraag 9 Welke andere mogelijkheden ziet u teneinde meer ervaringsdeskundigen binnen en buiten detentie in te zetten om de zelfredzaamheid en de resocialisatie te kunnen realiseren? Antwoord 9 Ik ben voorstander van het inzetten van ervaringsdeskundigen in het gevangeniswezen om de zelfredzaamheid van (ex-)gedetineerden te verhogen. Dat moge onder meer blijken uit de recente substantiële verhoging van het vrijwilligersbudget tot in totaal € 3 miljoen op jaarbasis. Vrijwilligers vormen een toegevoegde waarde in het kader van de re-integratieactiviteiten in de penitentiaire inrichtingen. Een voorbeeld hiervan is de inzet van vrijwilligers bij de begeleiding van gedetineerden die gebruik maken van de faciliteiten in de re-integratiecentra. De gedetineerden zijn in de eerste plaats zelf verantwoordelijk voor hun re-integratieactiviteiten, maar de hulp die zij hierbij krijgen van vrijwilligers betekent voor hen een belangrijke steun in de rug."}, {"url": "https://zoek.officielebekendmakingen.nl/kv-tk-2015Z00031.html", "categories": ["Internationaal | Organisatie en beleid"], "content": "Vragen van het lid Van Bommel (SP) aan de Minister van Buitenlandse Zaken over het bericht «Israël draait de geldkraan dicht» (ingezonden 6 januari 2015). Vraag 1 Kent u het bericht «Israël draait de geldkraan dicht»? 1 Vraag 2 Is het waar dat de Israëlische premier Netanyahu de doorbetaling van belastinggeld aan de Palestijnen heeft stopgezet als strafmaatregel voor de Palestijnse aanvraag van het lidmaatschap van het Internationale Strafhof? Indien ja, wat is de relatie tussen beide zaken? Vraag 3 Is het waar dat Israël maandelijks 100 miljoen euro namens het Palestijnse bestuur int en dat door deze maatregel het Palestijnse bestuur zonder inkomsten komt te zitten? Vraag 4 Is er een juridische legitimatie voor het niet doorbetalen van belastinggeld door Israël aan het Palestijnse bestuur? Indien ja, welke? Vraag 5 Indien er geen juridische legitimatie is voor het niet doorbetalen van belastinggeld aan het Palestijnse bestuur, is deze strafmaatregel dan op te vatten als een «collectieve straf», zoals verboden in de Conventie van Genève, en moet dit dus worden opgevat als een oorlogsmisdaad? Vraag 6 Wat betekent het onthouden van belastinggeld aan het Palestijnse bestuur voor de instandhouding van primaire levensvoorzieningen in de Palestijnse gebieden? Vraag 7 Bent u bereid rechtstreeks bij uw Israëlische collega te bepleiten dat doorbetaling van belastinggeld aan het Palestijnse bestuur onmiddellijk wordt hervat? Indien neen, waarom niet? Vraag 8 Bent u bereid deze kwestie in de EU aan de orde te stellen en te bevorderen dat er een Europese veroordeling komt van dit Israëlische handelen? Indien nee, waarom niet? Vraag 9 Deelt u de opvatting dat de Palestijnse aanvraag van het lidmaatschap van het Internationale Strafhof moet worden verwelkomd aangezien een verdere verbreding van de rechtsmacht van dit belangrijke instituut wenselijk is? Indien nee, waarom niet? Vraag 10 Deelt u de opvatting dat ook Israël moet worden aangemoedigd zich aan te sluiten bij het Internationale Strafhof en bent u bereid hiervoor te pleiten bij uw Israëlische ambtsgenoot? Indien nee, waarom niet?"}, {"url": "https://zoek.officielebekendmakingen.nl/kv-tk-2015Z00106.html", "categories": ["Onderwijs en wetenschap | Basisonderwijs"], "content": "Vragen van het lid Siderius (SP) aan de Staatssecretaris van Onderwijs, Cultuur en Wetenschap over het in stand houden van regulier onderwijs met specifieke locaties voor zorgleerlingen in het passend onderwijs (ingezonden 8 januari 2015). Vraag 1 Wat is uw mening over het feit dat de Jorisschool in Nijmegen in haar voortbestaan wordt bedreigd, ondanks dat zij in de race is voor de titel «excellente school» en goede beoordelingen krijgt van de onderwijsinspectie? 1 Vraag 2 Acht u het wenselijk dat een tussenvoorziening (regulier onderwijs met speciale locatie voor zorgleerlingen) als de Jorisschool in haar bestaan wordt bedreigd, omdat er onvoldoende budget is om alle zorgleerlingen en de kleine klassen te financieren? Acht u het wenselijk dat bij daadwerkelijke sluiting van de Jorisschool leerlingen naar het (duurdere) speciaal onderwijs moeten of via het regulier onderwijs alsnog uitvallen en thuis komen te zitten? Zo nee, welke maatregelen gaat u nemen om de Jorisschool te ondersteunen? Zo ja, waarom? Vraag 3 Bent u ermee bekend dat Stichting Bestuur Openbaar Onderwijs Rotterdam de locatie Klein Coolstraat van basisschool de Klimop – een kleine reguliere basisschool gespecialiseerd in onderwijs en zorg voor kinderen met een specifieke onderwijsbehoefte, zoals hoogbegaafdheid, dyslexi, autisme, ADD en ADHD – per 31 juli 2015 gaat sluiten? Zo ja, wat is uw oordeel over het sluiten van deze school? 2 Vraag 4 Acht u het wenselijk dat de leerlingen van de Klimop locatie Klein Coolstraat worden overgeplaatst naar een andere locatie voor regulier onderwijs, waarbij er geen specifieke begeleiding voor zorgleerlingen aanwezig is, met de kanttekening dat kinderen die het hier niet redden, maar overgeplaatst moeten worden naar het speciaal onderwijs? Vraag 5 Is het sluiten van zogenaamde tussenvoorzieningen (regulier onderwijs met specifieke locatie voor zorgleerlingen) onderdeel van uw beleid? Zo nee, welke maatregelen gaat u nemen om dergelijke scholen in stand te houden? Vraag 6 Ziet u mogelijkheden om scholen te bekostigen op basis van de locatie en niet op basis van het BRIN-nummer, zodat kleinschaligheid en kleine klassen worden beloond? Vraag 7 Hoeveel tussenvoorzieningen (regulier onderwijs met speciale locatie voor zorgleerlingen) telt Nederland? Bent u bereid om hiervan een overzicht aan de Kamer te doen toekomen? Vraag 8 Acht u het wenselijk dat er scholen die zowel primair onderwijs als voortgezet onderwijs verzorgen op één locatie in een ander samenwerkingsverband vallen en dat daarom kinderen na het primair speciaal onderwijs naar een andere school voor het voortgezet speciaal onderwijs moeten omdat zij in een ander samenwerkingsverband vallen? 3 Vraag 9 Acht u het wenselijk dat scholen voor het speciaal onderwijs voorheen met één formulier via de Regionale Expertise Centra een indicatie konden aanvragen en tegenwoordig vier verschillende formulieren moeten invullen bij het samenwerkingsverband? Op welke wijze wordt er gewerkt aan minder bureaucratie bij de invoering van het zogenaamde passend onderwijs? Vraag 10 Acht u het wenselijk dat scholen voor het speciaal onderwijs voorheen bij één zorginstelling zorg inkochten, maar vanaf 1 januari afhankelijk van de gemeenten zijn waar de leerlingen wonen bij welke zorginstelling zorg ingekocht moet worden? Acht u het wenselijk dat hierdoor er veel meer verschillende zorgmedewerkers/begeleiders in de school komen voor veel minder uren? Welke maatregelen gaat u nemen om de onrust die dit veroorzaakt weg te nemen? Vraag 11 Is het waar dat cluster 3 is meegenomen in de veranderingen van het zogenaamde passend onderwijs, omdat cluster 4 zo sterk toenam? Ziet u mogelijkheden om cluster 3 alsnog apart te financieren via de rijksoverheid?"}, {"url": "https://zoek.officielebekendmakingen.nl/kv-tk-2015Z00069.html", "categories": ["Migratie en integratie | Organisatie en beleid"], "content": "Vragen van het lid Ellemeet (GroenLinks) aan de Staatssecretaris van Veiligheid en Justitie over het bericht dat Feda Amiri na 18 jaar in Nederland alsnog is uitgezet naar Afghanistan (ingezonden 7 januari 2015). Vraag 1 Bent u bekend met het bericht «Feda Amiri na achttien jaar in Nederland alsnog uitgezet naar Afghanistan»? 1 Vraag 2 Hoe beoordeelt u het feit dat een vluchteling die achttien jaar legaal in Nederland heeft verbleven alsnog is uitgezet, met een verscheurde familie en gevaar voor de uitgezette vluchteling in kwestie als gevolg? Vraag 3 Hoe is het mogelijk dat artikel 1F van het Vluchtelingenverdrag bij het naturalisatieproces alsnog wordt tegengeworpen, nadat dit bij het verstrekken van de verblijfsvergunning niet is gebeurd? Vraag 4 Ziet u naar aanleiding van deze casus aanleiding tot het wijzigen van het Nederlandse beleid ten aanzien van het tegenwerpen van artikel 1F van het Vluchtelingenverdrag? Zo nee, waarom niet? Vraag 5 Acht u het aan de uitzetting ten grondslag liggende ambtsbericht van het Ministerie van Buitenlandse Zaken d. d. 29 februari 2000, waarin nagenoeg alle bij de Khadimat-e Atal'at-e Dowlati (KhAD) / Wazarat-e Amaniat-e Dowlati (WAD) in de periode 1978–1992 werkzame mensen geacht worden medeverantwoordelijk te zijn voor mensenrechtenschendingen, nog steeds handhaafbaar, ook ondanks de weerlegging van de UNHCR? 2 Zo ja, waarom? Vraag 6 Bent u bereid een nieuw onderzoek te laten uitvoeren naar de de Afghaanse veiligheidsdiensten in communistisch Afghanistan voor de periode 1978–1992? Zo nee, waarom niet? X Noot 1http://www. ed. nl/regio/cranendonck-e-o/heeze-leende/feda-amiri-na-18-jaar-in-nederland-alsnog-uitgezet-naar-afghanistan-1."}, {"url": "https://zoek.officielebekendmakingen.nl/ah-tk-20142015-955.html", "categories": ["Openbare orde en veiligheid | Politie, brandweer en hulpdiensten"], "content": "Vragen van het lid Kooiman (SP) aan de Minister van Veiligheid en Justitie over het bericht dat de brandweer bezorgd is om veiligheid bij uitrukken in duo’s (ingezonden 10 december 2014). Mededeling van Minister Opstelten (Veiligheid en Justitie) (ontvangen 6 januari 2015). Vraag 1 Hoe reageert u op het bericht dat de Vakvereniging Brandweervrijwilligers (VBV) en vakbonden variabel uitrukken levensgevaarlijk vinden? 1 Vraag 2 Hoe reageert u op de stelling van de VBV dat zij niet betrokken is geweest bij de ontwikkeling van het landelijk kader «Uitruk op maat»? 2 Vraag 3 Wat vindt u ervan dat de vakbonden negatief oordelen over het kader «Uitruk op maat»? Kunt u uw antwoord toelichten? Hoe zijn de vakbonden betrokken bij de ontwikkeling van het kader «Uitruk op maakt»? Is dat in uw ogen voldoende geweest? Vraag 4 Hoe reageert u op de stelling van de VBV dat met het vaststellen van het kader «Uitruk op maat» door het Veiligheidsberaad en besluiten van enkele veiligheidsregio’s, die bewust de wettelijke bepalingen negeren, de veiligheid van brandweerpersoneel op het spel wordt gezet? Vraag 5 Vindt u dat er gezien de reactie van de vakbonden en de VBV genoeg draagvlak op de werkvloer is voor het kader «Uitruk op maat»? Vraag 6 Kunt u aangeven hoe hard het kader «Uitruk op maat» is? Welke vrijheid hebben veiligheidsregio’s om hier een eigen interpretatie aan te geven? Vraag 7 Kunt u per veiligheidsregio aangeven hoe zij de «Uitruk op maat» op dit moment uitvoeren cq van plan zijn uit te voeren? Kunt u hierbij onderbouwd uw oordeel geven over de veiligheid van de gekozen wijze van uitrukken? Vraag 8 Deelt u de mening dat bij elke wijze van uitrukken de veiligheid van brandweerpersoneel, brandweervrijwilligers en de samenleving gegarandeerd moet zijn? Bent u van mening dat het kader «Uitruk op maat» die veiligheid biedt? Kunt u dat onderbouwen? Vraag 9 Zijn de reactie van de VBV en de vakbonden voor u reden het kader «Uitruk op maat» zoals het er nu ligt af te wijzen? Zo nee, waarom niet? Zo ja, vraagt u het veiligheidsberaad haar werk over te doen maar nu met voldoende betrokkenheid van vakbonden en brandweervrijwilligers? Kunt u uw antwoord toelichten? Vraag 10 Wat gaat u doen teneinde ervoor te zorgen dat er een kader «Uitruk op maat» komt dat door de werkvloer is opgesteld en door hen wordt ondersteund? Mededeling Hierbij deel ik u mede dat de schriftelijke vragen van het lid Kooiman (SP) van uw Kamer aan de Minister van Veiligheid en Justitie over het bericht dat de brandweer bezorgd is om veiligheid bij uitrukken in duo’s (ingezonden 10 december 2014) niet binnen de gebruikelijke termijn kunnen worden beantwoord, aangezien nog niet alle benodigde informatie is ontvangen. Ik streef ernaar de vragen zo spoedig mogelijk te beantwoorden."}, {"url": "https://zoek.officielebekendmakingen.nl/kv-tk-2015Z00032.html", "categories": ["Openbare orde en veiligheid | Organisatie en beleid", "Cultuur en recreatie | Religie"], "content": "Vragen van de leden Kuzu en Öztürk (Groep Kuzu/Öztürk) aan de Minister van Veiligheid en Justitie en de Minister-President, Minister van Algemene Zaken over de golf van incidenten jegens moskeeën (ingezonden 6 januari 2015). Vraag 1 Bent u bekend met de berichtgeving omtrent de facebookpagina «Steun de PVV» en de daarop weergegeven haatboodschappen met betrekking tot de islam, moskeeën en moslims? 1 Vraag 2 Kent u het bericht dat van de 475 moskeeën er 174 de afgelopen tien jaar te maken hebben gehad met allerlei incidenten, variërend van bedreigingen tot vernieling en brandstichting? 2 3 Zo ja, welke acties heeft u ondernomen naar aanleiding van de toenemende haat jegens de islam, moskeeën en moslims? Vraag 3 Waar denkt u dat de toenemende haat jegens de islam, moskeeën en moslims vandaan komt en wat gaat u hier tegen doen? Vraag 4 Ziet u net als de onderzoeker aan de Universiteit van Amsterdam4 parallellen tussen het toegenomen antisemitisme en de toenemende islamofobie? Zo nee, waarom niet? Vraag 5 Zijn er behalve de genoemde moskeeën bij u nog andere recente gevallen bekend waarin islamitische gebouwen, organisaties of personen doelwit zijn geworden van geweld? Zo ja, waar vond dit plaats en hoe is in deze gevallen gereageerd door politie en justitie? Vraag 6 Bent u bereid islamofobie en moslimhaat als aparte gronden van discriminatie te registreren bij de politie? Zo nee, waarom niet? Vraag 7 Deelt u de noodkreet van het Contactorgaan Moslims en Overheid (CMO) en de Nederlandse moskeeën over de toename van het aantal incidenten ten opzichte van 2001? Wordt deze toename ook ondersteund door de registratie van de politie en justitie? Kan de Kamer meer inzicht krijgen in de ontwikkeling van incidenten met als fundament islamofobie en moslimhaat in de afgelopen tien jaren? Vraag 8 Deelt u de mening dat er aanvullende maatregelen genomen moeten worden teneinde de moskeeën te beveiligen? Zo ja, welke maatregelen? Zo nee, waarom niet? Vraag 9 Bent u van plan, in navolging van de vrijgemaakte gelden ter bescherming van andere geloofsgemeenschappen, zoals bij de synagogen in oktober 2014, een budget vrij te maken voor de bescherming van moskeeën? Zo nee waarom, na 174 gemelde incidenten in tien jaar tijd, nog steeds niet? Vraag 10 Bent u bereid de inzet inzake opsporing en vervolging verder te versterken, te versnellen en duidelijker zichtbaar te laten plaatsvinden, zodat voor iedereen duidelijk is dat het oproepen tot geweld en het uiten van geweld in Nederland niet wordt getolereerd en streng wordt bestraft? Zo nee, waarom niet? Vraag 11 Heeft u vanuit de inlichtingendienst signalen ontvangen over een mogelijk toegenomen terreurdreiging richting de Nederlandse moskeeën? Zo ja, wat heeft u hiermee gedaan? Vraag 12 Is de Minister-President bereid de terechte angst die is ontstaan onder moslims in Nederland weg te nemen door een oproep te doen, waarin de regering garant staat voor de veiligheid van moslims en moskeeën in Nederland? Zo nee, waarom niet? X Noot 1http://www. joop. nl/politiek/detail/artikel/30181_pvv_aanhang_roept_op_tot_brandstichting_moskeeen/ X Noot 2http://nos. nl/artikel/2011864-noodkreet-moskee-n-aan-adres-van-premier-rutte. html X Noot 3http://www. republiekallochtonie. nl/moslimhaat-update-van-lijst-met-incidenten-rond-moskeeen X Noot 4http://www. republiekallochtonie."}, {"url": "https://zoek.officielebekendmakingen.nl/ah-tk-20142015-974.html", "categories": ["Economie | ICT", "Zorg en gezondheid | Jongeren"], "content": "Vragen van de leden Rebel en Ypma (beiden PvdA) aan de Staatssecretarissen van Veiligheid en Justitie en van Onderwijs, Cultuur en Wetenschap over gevaren van sociale media voor minderbegaafde jongeren (ingezonden 19 november 2014). Antwoord van Staatssecretaris Teeven (Veiligheid en Justitie), mede namens de Staatssecretaris van Onderwijs, Cultuur en Wetenschap (ontvangen 8 januari 2015). Zie ook Aanhangsel Handelingen, vergaderjaar 2014–2015, nr. 776. Vraag 1 Bent u bekend met het bericht «Minderbegaafden vaker gevaar op web»? 1 Antwoord 1 Ja. Vraag 2 Herkent u het beeld dat kennisnet schetst over de risico's die jongeren met een verstandelijke beperking lopen wanneer zij gebruik maken van sociale media? Kunt u inzage geven in de omvang van de problematiek? Antwoord 2 Ja, dat beeld wordt herkend. Kinderen met een (licht) verstandelijke beperking, een stoornis in het autisme spectrum of een lichamelijke beperking zijn kwetsbaarder dan andere kinderen. Ze hebben vaak moeite met de diversiteit aan sociaal verkeer en omgangsvormen, schatten risico’s niet goed in, zijn gevoelig voor sociale druk of onvoldoende weerbaar. De toegang tot internet en sociale media heeft deze kwetsbaarheid behoorlijk vergroot. Wij kunnen u echter geen inzicht geven in de omvang van de problematiek. Vraag 3 Hoe vaak zijn jongeren met een verstandelijke beperking dader en hoe vaak zijn zij slachtoffer van cyberpesten en seksueel misbruik via sociale media? Acht u verder onderzoek naar de aard en omvang van deze problematiek gewenst? Zo ja, hoe gaat u hier invulling aan geven? Zo nee, waarom niet? Antwoord 3 Er is een tweetal onderzoekinstrumenten waarmee onderzoek wordt gedaan naar dader- en slachtofferschap van cybercriminaliteit: de Monitor Zelfgerapporteerde Jeugdcriminaliteit van het WODC en de Online Tool Internetveiligheid van NHL Hogeschool /Politie Academie. Daarmee is het mogelijk inzicht te krijgen in onder meer cyberpesten en seksueel misbruik op internet of via sociale media. Het is echter niet mogelijk om een beeld te krijgen van de incidentie bij (licht) verstandelijk beperkten, maar wel naar bijvoorbeeld onderwijsniveau. Om na te gaan of er sprake is van een (licht) verstandelijke beperking is het noodzakelijk om een uitgebreide vragenlijst af te nemen om de IQ-score te kunnen bepalen. Dat is in het kader van een onderzoek naar dader- en slachtofferschap niet uitvoerbaar. Vraag 4 Welke lesmethodieken zijn er op dit moment beschikbaar over mediawijsheid voor jongeren met een verstandelijke beperking? Kunt u hiervan een overzicht geven en hierbij aangeven op hoeveel scholen dit materiaal gebruikt wordt? Antwoord 4 Rutgers WPF en de CED-groep voeren met subsidie van het Ministerie van OCW het project «Van Kwetsbaar naar Weerbaar» uit. Dit project is gericht op een gezonde en veilige seksuele ontwikkeling en weerbaarheid van leerlingen met beperkingen, waaronder de leerlingen met een verstandelijke beperking. Binnen dit project is ook aandacht voor een doorgaande leerlijn gericht op het veilig gebruik van sociale media. Hoeveel scholen precies van dit project gebruik maken, is niet bekend. Waar het gaat over het meer in het algemeen weerbaar maken tegen sociale druk, verleiding en manipulatie op internet, is gesignaleerd dat goed materiaal voor deze doelgroep ontbreekt. Wel zijn er verschillende initiatieven op het terrein van het gebruik van sociale media, waarbij mogelijkerwijs kan worden aangesloten. Met de relevante partijen, zoals de PO-Raad, Kennisnet, Mediawijzer. nl, Rutgers WPF en de CED-groep wordt bezien hoe op korte termijn in de leemte voorzien kan worden. Vraag 5 Acht u het wenselijk dat er, zoals hulpverleners voorstellen, een speciaal meldpunt komt voor cyberpesten en seksueel misbruik via sociale media voor minder begaafden? Of bent u van mening dat meldknop. nl ook voor minder begaafde jongeren kan fungeren als meldpunt voor cyberpesten en seksueel misbruik? Antwoord 5 Meldknop. nl is dé plek waar meldingen moeten plaatsvinden, ook voor minder begaafden. X Noot 1NOS. nl, 9 november 2014 (beta. nos."}, {"url": "https://zoek.officielebekendmakingen.nl/ah-tk-20142015-959.html", "categories": ["Zorg en gezondheid | Ouderen", "Openbare orde en veiligheid | Criminaliteit"], "content": "Vragen van de leden Tellegen en Van ’t Wout (beiden VVD) aan de Minister van Veiligheid en Justitie en de Staatssecretaris van Volksgezondheid, Welzijn en Sport over het bericht «Ouderen vaker slachtoffer van geweld» (ingezonden 27 november 2014). Mededeling van Minister Opstelten (Veiligheid en Justitie) (ontvangen 6 januari 2015) Vraag 1 Kent u het artikel «Ouderen vaker slachtoffer van geweld»? 1 Vraag 2 Wat is uw reactie op het bericht van het Centraal Planbureau over de enorme toename van het aantal gevallen van geweld tegen ouderen? Hoe verklaart u deze toename? Hoe verklaart u de toename bij met name oudere mannen? Vraag 3 Bent u bereid naast het reeds bestaande actieplan «Ouderen in veilige handen»2 en de periodieke voortgangsrapportages geweld in afhankelijkheidsrelatie3 aanvullende maatregelen te treffen om geweld tegen ouderen tegen te gaan? Vraag 4 Welke rol is er weggelegd voor zorginstanties zoals verpleeg- en verzorgingstehuizen, thuiszorg, instellingen voor verstandelijk gehandicapten en de ggz zelf om geweld tegen ouderen tegen te gaan? Wat verwacht u in dit kader van het waarschuwingsregister dat met steun van het Ministerie van Volksgezondheid, Welzijn en Sport tot stand wordt gebracht waarbij personeel in de zorg op een zwarte lijst kan worden gezet? Vraag 5 Hoe vaak wordt zwaarder gestraft bij geweld in afhankelijkheidsrelaties in geval van geweld tegen ouderen, sinds de regering in 2012 heeft aangegeven dat dit reeds mogelijk is? 4 Mededeling Hierbij bericht ik u, mede namens de Staatssecretaris van Volksgezondheid, Welzijn en Sport dat de schriftelijke vragen van de leden Tellegen en Van ‘t Wout (VVD) over het bericht «Ouderen vaak slachtoffer van geweld» (ingezonden 27 november 2014) niet binnen de gebruikelijke termijn kunnen worden beantwoord, aangezien nog niet alle benodigde informatie ontvangen is. Ik streef ernaar de vragen zo spoedig mogelijk te beantwoorden. X Noot 1http://www. nu. nl/binnenland/3937325/ouderen-vaker-slachtoffer-van-geweld. html X Noot 2Kamerstuk, 29 389, nr. 30 X Noot 3Kamerstuk, 33 750-XVI, nr. 109 X Noot 4Handelingen, Tweede Kamer, 2011–2012, nr."}, {"url": "https://zoek.officielebekendmakingen.nl/kv-tk-2015Z00070.html", "categories": ["Openbare orde en veiligheid | Criminaliteit"], "content": "Vragen van de leden Van Klaveren en Bontes (Groep Bontes/Van Klaveren) aan de Staatssecretaris van Veiligheid en Justitie over de mogelijke overplaatsing van een Belgische lustmoordenaar en verkrachter naar Nederland (ingezonden 7 januari 2015). Vraag 1 Bent u bekend met het artikel «Vrees voor tbs-invasie»? 1 Vraag 2 Klopt het dat u gesprekken hebt gevoerd met de Belgische Minister van Justitie over de overplaatsing van lustmoordenaar en verkrachter Van Den Bleeken naar een longstay-afdeling van een Nederlandse tbs-kliniek? Zo ja, wat is er besproken? Vraag 3 Kunt u aangeven waarom u überhaupt gesprekken voert over een mogelijke overplaatsing naar ons land, om daarmee het leed van een (nota bene Belgische) veroordeelde te verzachten? Vraag 4 Wat is de reden dat u meer waarde hecht aan het welzijn van de crimineel dan aan het rechtvaardigheidsgevoel van zowel de nabestaanden als de maatschappij? Vraag 5 Begrijpt u dat heel veel mensen in Nederland van mening zijn dat een buitenlandse lustmoordenaar en verkrachter niet opgevangen dient te worden in Nederland, maar zijn terechte levenslange gevangenisstraf uit dient te zitten in het land van herkomst? Vraag 6 Bent u bereid uw Belgische collega kenbaar te maken dat u per definitie afziet van de overplaatsing? Zo neen, waarom niet? In hoeverre schept u, wanneer Van den Bleeken naar Nederland wordt overgeplaatst, een precedent voor andere gevallen? X Noot 1Telegraaf. nl, 7 januari 2015: http://m. telegraaf."}, {"url": "https://zoek.officielebekendmakingen.nl/kv-tk-2015Z00112.html", "categories": ["Openbare orde en veiligheid | Terrorisme"], "content": "Vragen van de leden Van Klaveren en Bontes (VNL) aan de Ministers van Veiligheid en Justitie en van Binnenlandse Zaken en Koninkrijksrelaties over het bericht dat Nederland totaal niet voorbereid is op een terreuraanval (ingezonden 8 januari 2015). Vraag 1 Bent u bekend met het artikel «Wij zijn op terreur niet voorbereid»? 1 Vraag 2 Hoe duidt u de uitlatingen van jihadspecialist en voormalig analist van de Militaire Inlichtingen- en Veiligheidsdienst (MIVD), de heer Sandee, dat Nederland in het geheel niet is voorbereid op een commandostijl verrassingsaanval en dat ons land open en bloot ligt voor aanslagen? Vraag 3 Bent u inmiddels bereid fors te investeren in de politie, defensie en de inlichtingendiensten? Zo nee, begrijpt u het enorme risico dat het met zich meebrengt als u dit niet doet? Vraag 4 Op welke termijn zult u de Koninklijke Marechaussee (KMar) gaan inzetten voor de beveiliging van gevoelige objecten zoals treinstations en grote winkelcentra? Vraag 5 Deelt u de analyse dat op zeer korte termijn administratieve detentie mogelijk moet worden, er een openbaar jihadregister moet komen, fors geïnvesteerd dient te worden in de veiligheidsdiensten, de KMar moet worden ingezet op gevoelige plekken en dat jihadisten die vertrokken zijn nooit meer toegelaten dienen te worden tot ons land? Zo neen, waarom niet? Kunt u elk voorstel van een argumentatie voorzien? X Noot 1Telegraaf. nl, 8 januari 2015: http://www. telegraaf. nl/binnenland/23531948/___NL_niet_voorbereid_op_terreur___. html?"}, {"url": "https://zoek.officielebekendmakingen.nl/kv-tk-2015Z00178.html", "categories": ["Openbare orde en veiligheid | Terrorisme"], "content": "Vragen van de leden Bontes en Van Klaveren (Groep Bontes/Van Klaveren) aan de Ministers van Veiligheid en Justitie en van Binnenlandse Zaken en Koninkrijksrelaties over het bericht dat een Nederlandse columnist met de dood bedreigd wordt (ingezonden 9 januari 2015). Vraag 1 Bent u bekend met het artikel «Kalifaatbruid kondigt aanslag op Ebru Umar aan»? 1 Vraag 2 Deelt u de afschuw en grote bezorgdheid over deze regelrechte doodsbedreiging op een met name genoemd persoon, zeker vlak na de verschrikkelijke aanslag op de vrijheid van meningsuiting in Parijs? Vraag 3 Welke concrete maatregelen gaat u treffen om de maximale veiligheid van de bedreigde columnist te garanderen? Vraag 4 In hoeverre is de persoon die de bedreiging uit, bekend bij de politie of veiligheidsdiensten? Vraag 5 Wilt u deze vragen, gezien de ernst van de situatie en de recente ontwikkelingen, binnen 24 uur beantwoorden? X Noot 1Geenstijl. nl, 9 januari 2015: http://www. geenstijl. nl/mt/archieven/2015/01/kalifaatjihadi_kondigt_aanslag."}, {"url": "https://zoek.officielebekendmakingen.nl/ah-tk-20142015-962.html", "categories": ["Bestuur | Organisatie en beleid", "Openbare orde en veiligheid | Organisatie en beleid"], "content": "Vragen van de leden Bontes en Van Klaveren (Groep Bontes/Van Klaveren) aan de Minister en Staatssecretaris van Veiligheid en Justitie en de Minister-President over de affaire Demmink (ingezonden 17 december 2014). Mededeling van Minister Opstelten (Veiligheid en Justitie), mede namens de Staatssecretaris van Veiligheid en Justitie en de Minister president (ontvangen 7 januari 2015) Vraag 1 Kunt u commentaar geven op wat de heer De Koter getuigd heeft, namelijk dat in het Rolodex-onderzoek de heer Joris Demmink nader onderzocht moest worden en dat hij dus wel degelijk in beeld was, iets dat in antwoorden op Kamervragen altijd is ontkend? Vraag 3 Kunt u aangeven wat uw reactie is op de verklaring van oud-rechercheur Broersma, dat hij opdracht had gekregen onder andere de heer Demmink te volgen? Vraag 4 Hoe verhouden deze verklaringen onder ede zich met uw eerdere antwoorden dat de heer Demmink in het geheel niet voorkwam in het Rolodexonderzoek? Mededeling Hierbij bericht ik u, mede namens de Staatssecretaris van Veiligheid en Justitie en de Minister-President, dat de schriftelijke vragen van de leden Bontes en Van Klaveren (Groep Bontes/Van Klaveren) over de affaire Demmink (ingezonden 17 december 2014) niet binnen de gebruikelijke termijn kunnen worden beantwoord, aangezien nog niet alle benodigde informatie ontvangen is. Ik streef ernaar de vragen zo spoedig mogelijk te beantwoorden."}, {"url": "https://zoek.officielebekendmakingen.nl/kv-tk-2015Z00109.html", "categories": ["Zorg en gezondheid | Verzekeringen"], "content": "Vragen van de leden Leijten en Van Gerven (beiden SP) aan de Minister van Volksgezondheid, Welzijn en Sport over collectieve zorgverzekeringen waarbij chronisch zieken geen baat hebben (ingezonden 8 januari 2015). Vraag 1 Wat is uw reactie na het lezen van het opinieartikel van mevrouw Sanders, reumapatiënt en tevens voorzitter van ReumActief? 1 Vraag 2 Wat is uw reactie op het gegeven dat chronisch zieken in veel gevallen geen baat hebben bij een collectieve zorgverzekering van desbetreffende gemeente? Vraag 3 Wat vindt u ervan dat juist chronisch zieken,voor wie de aanvullende verzekering met name van groot belang is, in sommige gemeenten alleen in aanmerking komen voor compensatie van het eigen risico wanneer zij overstappen naar een andere verzekeraar? Vraag 4 Erkent u dat met de stijging van de zorgpremie, de stijging van het eigen risico, het wegvallen van compensatieregelingen en het uitkleden van het basispakket, chronisch zieken onevenredig hard getroffen worden door uw beleid? Kunt u uw antwoord toelichten? Vraag 5 Gaat u voorkomen dat chronisch zieken, die toch al veel zorgkosten maken, buiten de boot vallen bij collectieve zorgverzekeringen of compensatie van het eigen risico? Zo nee, hoe gaat u dan voorkomen dat chronisch zieken het hoofd financieel boven water kunnen houden? Vraag 6 Hoe gaat u er voor zorgen dat de resterende, naar de gemeente overgehevelde compensatiegelden waaronder Wet tegemoetkoming chronisch zieken en gehandicapten (Wtcg) en Compensatie eigen risico (Cer), ook ten goede komen aan chronisch zieken? Vraag 7 Bent u bereid gemeenten erop aan te spreken deze compensatiegelden los te koppelen van de collectieve zorgverzekering aangezien chronisch zieken hier in veel gevallen geen baat bij hebben en dus misgrijpen? Kunt u uw antwoord toelichten? Vraag 8 Bent u van mening dat fysiotherapie voor mensen met ernstige, vergevorderde reuma baat hebben bij langdurige fysiotherapie en dat dit veel hogere kosten voor medicatie, thuiszorg, hulpmiddelen en uitval kan voorkomen? Kunt u uw antwoord toelichten? Vraag 9 Bent u van mening dat mensen met ernstige reuma, gelet op het feit dat aanvullende verzekeringen met onbeperkte fysiotherapie voor hen vaak onbereikbaar (risicoselectie) of onbetaalbaar zijn, voldoende keuzevrijheid hebben? Kunt u uw antwoord toelichten? Vraag 10 Staat u nog altijd achter uw besluit om langdurige fysiotherapie voor mensen met reuma uit het basispakket te halen? Zijn bij dit besluit destijds, naast wetenschappelijk bewijs, ook de geboekte resultaten uit de praktijk meegewogen? Kunt u uw antwoord toelichten? Vraag 11 Is er volgens u inmiddels wel voldoende wetenschappelijk bewijs dat mensen met reuma wel degelijk baat hebben bij fysiotherapie? Indien nee, bent u bereid hier alsnog onderzoek naar te laten doen? Kunt u uw antwoord toelichten? Vraag 12 Heeft u inzicht in de ontwikkeling van de totale kosten die gemaakt worden door en voor mensen met ernstige, vergevorderde reuma voor de periode van 2010 tot en met 2014? Zo nee, bent u bereid die alsnog te achterhalen en de Kamer hierover te informeren? X Noot 1Opinieartikel De Volkskrant «Ik kan als reumapatiënt geen enkele kan op», d. d."}, {"url": "https://zoek.officielebekendmakingen.nl/kv-tk-2015Z00104.html", "categories": ["Migratie en integratie | Nederlanderschap"], "content": "Vragen van het lid Schouw (D66) aan de Minister van Binnenlandse Zaken en Koninkrijksrelaties en de Staatssecretaris van Veiligheid en Justitie over de ARGOS-uitzending «Ik keer terug! » (ingezonden 8 januari 2015). Vraag 1 Kent u de uitzending «Ik keer terug! » van ARGOS van 27 december jongstleden? Vraag 2 Welke problemen zijn u bekend met regelgeving voor Nederlanders die wensen terug te keren uit het buitenland, al dan niet met een buitenlandse partner? Deelt u de opvatting dat dergelijke obstakels zoveel mogelijk uit de weg geruimd moeten worden? Zo nee, waarom niet? Vraag 3 Op welke wijze waarschuwt u emigranten momenteel voor het verlies van nationaliteit bij het vrijwillig aannemen van een andere nationaliteit of het niet tijdig verlengen van het paspoort? Welke mogelijkheden tot verbetering van de voorlichting en waarschuwingen ziet u op korte termijn? Vraag 4 Bent u bereid het verlies van Nederlanderschap bij het vrijwillig aannemen van een andere nationaliteit te schrappen? Zo nee, waarom niet? Vraag 5 Hoe reageert u op de in de uitzetting geuite gevoelens, dat men eenmaal in het buitenland niet meer als Nederlander gezien wordt en dat het beleid gericht is op het voorkomen van een terugkeer? Indien u het zorgelijk vindt dat een dergelijk beeld bestaat, hoe gaat u voorkomen dat dit gevoel bij mensen ontstaat? Vraag 6 Is er een one-stop-shop voor (voormalige) Nederlanders in het buitenland waar zij terecht kunnen met al hun vragen en hulpverzoeken omtrent remigratie? Zo ja, bent u bereid de vindbaarheid hiervan te verbeteren? Zo nee, bent u bereid een dergelijk punt in te richten?"}, {"url": "https://zoek.officielebekendmakingen.nl/ah-tk-20142015-956.html", "categories": ["Openbare orde en veiligheid | Criminaliteit"], "content": "Vragen van de leden Bontes en Van Klaveren (beiden Groep Bontes/Van Klaveren) aan de Minister en Staatssecretaris van Veiligheid en Justitie en de Minister-President over de affaire Demmink (ingezonden 10 december 2014). Mededeling van Minister Opstelten (Veiligheid en Justitie), mede namens de Staatssecretaris van Veiligheid en Justitie en de Minister president (ontvangen 6 januari 2015) Vraag 1 Heeft u de aangifte van de zes gevangenisdirecteuren tegen de Minister van Veiligheid en Justitie gezien? Vraag 2 Klopt het dat de Minister van Veiligheid en Justitie sinds 14 juni 2013 beschikt over een document van een Turkse officier van Justitie (gedateerd 22 april 2013) waarin wordt vermeld dat onderzoek in Turkije heeft uitgewezen dat de heer Demmink op 20 juli 1996 Turkije was binnengereisd? Zo ja, kunt u dit document aan de Kamer doen toekomen, desnoods vertrouwelijk, inclusief een officiële vertaling (door een beëdigde tolk)? Vraag 3 Aan wie is dit document (reeds) ter beschikking gesteld? Vraag 4 Kunt u aangeven op welke wijze vragen over de affaire Demmink beantwoord worden en hoeveel ambtenaren zich daar de afgelopen jaren mee bezig gehouden hebben? Vraag 5 Wat zijn de totale kosten die de afgelopen vijf jaar gemaakt zijn voor de heer Demmink in deze zaak, zoals advocaatkosten? Kunt u die kosten uitsplitsen naar zaak en naar tijdstip? Vraag 6 Bevinden de rapporten, die over de heer Demmink geschreven zijn door de Militaire Inlichtingen- en Veiligheidsdienst en de Algemene Inlichtingen- en Veiligheidsdienst, bij zijn sollicitaties als Directeur-Generaal en Secretaris-Generaal op de Ministeries van Justitie en van Defensie, zich op een veilige plek? Voor wie waren en zijn deze rapporten toegankelijk? Vraag 7 Kunt u er zorg voor dragen dat zij niet verloren gaan, kwijt raken of beschermd worden? Vraag 8 Wie hebben de afgelopen vier jaar de bedoelde rapporten ingezien? Vraag 9 Zijn er Ministers die deze rapporten ingezien hebben of deze rapporten hebben laten inzien en/of zich over de inhoud hebben laten informeren? Zo ja, welke, door wie en wanneer? Vraag 10 Kunt u deze rapporten op korte termijn voor de Kamer ter beschikking stellen (eventueel vertrouwelijk)? Vraag 11 Heeft een Minister, Minister-President of een hoge ambtenaar in de afgelopen vier jaar enig Kamerlid benaderd om een vertrouwelijk gesprek te voeren met ambtenaren over de zaak Demmink? Zo ja, wie deed/deden dat en met wie zijn die gesprekken gevoerd? Vraag 12 Heeft een Minister, Minister-President of hoge ambtenaar in de afgelopen vier jaar enige fractievoorzitter, partijvoorzitter of partijleider benaderd over de zaak-Demmink naar aanleiding van uitspraken, Kamervragen1 en vragen vanuit het Europees parlement? 2 Zo ja, kunt u dan per gesprek een toelichting geven wat het doel ervan was? Mededeling Hierbij bericht ik u, mede namens de Staatssecretaris van Veiligheid en Justitie en de Minister-President, dat de schriftelijke vragen van de leden Bontes en Van Klaveren (beide Groep Bontes/Van Klaveren) over de affaire Demmink (ingezonden 10 december 2014) niet binnen de gebruikelijke termijn kunnen worden beantwoord, aangezien nog niet alle benodigde informatie ontvangen is. Ik streef ernaar de vragen zo spoedig mogelijk te beantwoorden. X Noot 1Aanhangsel van de Handelingen, vergaderjaar 2012–2013, nrs. 691 Herdruk en 3019. Aanhangsel van de Handelingen, vergaderjaar 2013–2014, nrs. 466, 1059, 1919 en 2178. X Noot 2http://www. europarl. europa. eu/sides/getDoc. do?"}, {"url": "https://zoek.officielebekendmakingen.nl/kv-tk-2015Z00033.html", "categories": ["Verkeer | Weg"], "content": "Vragen van de leden Madlener en Wilders (beiden PVV) aan de Minister en Staatssecretaris van Infrastructuur en Milieu over het bericht «Automobilist de klos in de Randstad» (ingezonden 6 januari 2015). Vraag 1 Bent u bekend met het bericht «Automobilist de klos in Randstad»? 1 Vraag 2 Deelt u de mening dat hogere parkeertarieven en meer trajectcontroles onzinnige nieuwe lastenverzwaringen voor de al zwaar belaste automobilist zijn? Vraag 3 Bent u bereid alles te doen om deze onzinnige maatregelen van de vier grote steden in de Randstad meteen van tafel te vegen? Zo nee, waarom niet? Vraag 4 Deelt u de mening dat de VVD, die zitting heeft in 3 van de 4 colleges van de G4, hiermee de automobilist definitief in de steek heeft gelaten? X Noot 1http://www. telegraaf. nl/binnenland/23522445/__Automobilist_de_klos__."}, {"url": "https://zoek.officielebekendmakingen.nl/ah-tk-20142015-972.html", "categories": ["Internationaal | Organisatie en beleid"], "content": "Vragen van de leden Bontes en Van Klaveren (beiden Groep Bontes/Van Klaveren) aan de Minister-President en de Ministers van Buitenlandse Zaken en van Veiligheid en Justitie over de reconstructie van gebeurtenissen na de aanslag op de MH17 in het politievakblad Blauw (ingezonden 12 december 2014). Antwoord van Minister Koenders (Buitenlandse Zaken), Minister Opstelten (Veiligheid en Justitie), Minister Hennis-Plasschaert (Defensie), mede namens de Minister-President (ontvangen 8 januari 2015). Vraag 1 Bent u bekend met het artikel «Repatriëring uit oorlogsgebied,» waarin een zeer indrukwekkende reconstructie is gemaakt van de Nederlandse experts van het Landelijke Team Forensisch Onderzoek (LTFO) in Oost-Oekraïne? 1 Antwoord 1 Ja. Vraag 2 Hoe vallen de onderhandelingen van Peter van Vliet, het hoofd van het Nederlandse LTFO, met de rebellenleider Alexander Borodai te rijmen met het kabinetsstandpunt dat Nederland nooit rechtstreeks met de rebellen zou hebben onderhandeld? Antwoord 2 Er was op 21 juli geen sprake van rechtstreekse onderhandelingen met de separatisten. Het gesprek dat plaatsvond onder leiding van de OVSE met Borodai staat daarom niet op gespannen voet met de lijn van het kabinet. Vraag 3 Klopt het tevens dat vanuit Den Haag aan de heer Van Vliet het verzoek is gedaan om na te denken over hoe in contact te treden met de separatisten? Zo ja, door wie is dit verzoek gedaan? Antwoord 3 Er is, zoals het artikel vermeldt, een verzoek gedaan door de Staf Grootschalig Bijzonder Optreden (SGBO) aan de heer van Vliet om via de OVSE afspraken te maken met de separatisten over toegang tot het rampgebied. Vraag 4 Hoe valt de duidelijke sturende rol die Peter van Vliet op zich nam te verenigen met eerdere uitspraken van het kabinet dat juist via de OVSE afspraken zouden worden gemaakt over de toegang tot het rampgebied en de repatriëring? Antwoord 4 De leider van de LTFO-missie had een sturende rol voor de Nederlandse inspanningen op dat moment. De contacten met separatisten over toegang tot het rampgebied verliepen echter via de OVSE. Vraag 5 Hoe komt het dat de heer Van Vliet werd verrast door de aanwezigheid van veertien Maleisische onderzoekers in de wagon met de stoffelijke overschotten, terwijl Nederland de leiding had over de repatriëring? Antwoord 5 Er was op 22 juli 2014 nog geen sprake van een gezamenlijke missie. Vanwege het feit dat het een vliegtuig betrof van Maleysian Airlines met Maleisische bemanning aan boord, was Maleisië op eigen initiatief in Oekraïne. De opbouw van de onderlinge samenwerking vond reeds plaats, maar er was nog geen sprake van concrete samenwerkingsafspraken."}, {"url": "https://zoek.officielebekendmakingen.nl/ah-tk-20142015-958.html", "categories": ["Migratie en integratie | Organisatie en beleid"], "content": "Vragen van de leden Van Klaveren en Bontes (beiden Groep Bontes/Van Klaveren) aan de Staatssecretaris van Veiligheid en Justitie en de Minister van Buitenlandse Zaken over Marokko dat asielzoekers gaat opvangen voor de EU (ingezonden 16 december 2014). Mededeling van Staatssecretaris Teeven (Veiligheid en Justitie) (ontvangen 6 januari 2015). Vraag 1 Bent u bekend met het bericht «EU betaalt Marokko voor migranten»? 1 Vraag 2 Hoe duidt u de ontwikkeling dat asielzoekers die naar EU-lidstaten willen komen worden opgevangen in bijvoorbeeld Marokko? Vraag 3 Deelt u de visie dat de opvang van asielzoekers beter in het buitenland kan geschieden? Zo nee, waarom niet? Vraag 4 Bent u bereid bij het – inmiddels falende – asielbeleid primair in te zetten op opvang in de regio en te stoppen met het opnemen van tienduizenden asielzoekers in Nederland? Kunt u een toelichting hierbij geven? Vraag 5 Met welke andere landen zijn of worden er afspraken gemaakt teneinde asielzoekers die naar de EU-lidstaten willen reizen op te vangen en welke bedragen zijn hiermee gemoeid? Vraag 6 Wordt gegarandeerd dat asielzoekers die in derde landen worden opgevangen, niet de mogelijkheden krijgen om alsnog een (vervolg)asielverzoek in te dienen bij EU-lidstaten in de geest van de Dublinverordening? Zo nee, waarom niet? Vraag 7 Deelt u de analyse dat een opt-out op immigratie voor Nederland veruit de beste oplossing is voor het almaar groeiende vluchtelingenprobleem? Mededeling Hierbij bericht ik u, mede namens de Minister van Buitenlandse Zaken, dat de schriftelijke vragen van de leden Van Klaveren en Bontes (beiden Groep Bontes/Van Klaveren) over Marokko dat asielzoekers gaat opvangen voor de EU (ingezonden 16 december 2014) niet binnen de gebruikelijke termijn kunnen worden beantwoord, aangezien nog niet alle benodigde informatie ontvangen is. Ik streef ernaar de vragen zo spoedig mogelijk te beantwoorden. X Noot 1http://nos."}, {"url": "https://zoek.officielebekendmakingen.nl/ah-tk-20142015-965.html", "categories": ["Recht | Rechtspraak"], "content": "Vragen van het lid Recourt (PvdA) aan de Minister van Veiligheid en Justitie over afbetalingsregelingen door het CJIB naar aanleiding van een uitzending van De Rijdende Rechter (ingezonden 17 december 2014). Mededeling van Minister Opstelten (Veiligheid en Justitie) (ontvangen 7 januari 2015) Vraag 1 Kent u het bericht «Rijdende rechter gaat los op CJIB» en het daarin vertoonde fragment uit de tv-uitzending van De Rijdende Rechter? 1 Vraag 2 Wat is uw opvatting over het in bovengenoemd bericht opgenomen citaat: «Het CJIB maakt de levens kapot van normale, de wet respecterende burgers. Zij werken, ze doen hun best, maken dan even een foutje en voila: hun hele leven ligt overhoop»? Herkent u deze rol van het Centraal Justitieel Incassobureau (CJIB)? Zo ja, waarom? Zo nee, waarom niet? Vraag 3 Acht u het mogelijk dat in voorkomende gevallen de wijze waarop niet tijdig betaalde boetes worden verhoogd en de wijze waarop het CJIB die boetes moet innen, kan bijdragen aan het in financiële problemen brengen van burgers die wel willen maar niet tijdig kunnen betalen? Zo ja, deelt u dan de mening dat voorzien moet worden in betere betalingsregelingen met het CJIB en dat dit ook zo spoedig mogelijk moet gebeuren? Zo nee, waarom niet? Vraag 4 Wat is de stand van zaken van de pilot Schrijnende gevallen bij het CJIB? Hoeveel mensen kunnen daar nu al gebruik van maken? 2 Welke criteria worden door het CJIB gehanteerd om personen met een (ernstige) schuldenproblematiek tegemoet te komen? Vraag 5 Wat is de stand van zaken van het door u gestarte onderzoek naar de vraag of en zo ja hoe een (meer generieke) vorm van termijnbetaling kan bijdragen aan het zoveel mogelijk voorkomen van betalingsproblemen als gevolg van (een opeenstapeling van) boetes? 3 Wat zijn de conclusies uit dit onderzoek? Hoe en op welke termijn gaat u ervoor zorgen dat het betalingsbeleid van het CJIB wordt aangepast? Vraag 6 Moet uit de bijlage bij de brief over de agenda voortgang maatregelen schuldenbeleid worden opgemaakt dat het pas uiterlijk in 2016 mogelijk wordt om verkeersboetes van 225 euro en hoger gespreid te betalen? Zo ja, waarom duurt dat nog zo lang? Zo nee, hoe moet dat dan wel gelezen worden? 4 Mededeling Hierbij deel ik u mede dat de schriftelijke vragen van het lid Recourt (PvdA) van uw Kamer aan de Minister van Veiligheid en Justitie over afbetalingsregelingen door het CJIB naar aanleiding van een uitzending van De Rijdende Rechter (ingezonden 17 december 2014) niet binnen de gebruikelijke termijn kunnen worden beantwoord, aangezien nog niet alle benodigde informatie is ontvangen. Ik streef ernaar de vragen zo spoedig mogelijk te beantwoorden. X Noot 1De Dagelijkse Standaard, 12 december 2014 (http://www. dagelijksestandaard. nl/2014/12/rijdende-rechter-gaat-los-op-cjib/) X Noot 2Kamerstuk 29 279, nr. 202 X Noot 3Kamerstuk 29 279, nr. 202 X Noot 4Brief van de Staatssecretaris van Sociale Zaken en Werkgelegenheid, 12 december 2014, 2014Z23032."}, {"url": "https://zoek.officielebekendmakingen.nl/kv-tk-2015Z00010.html", "categories": ["Openbare orde en veiligheid | Politie, brandweer en hulpdiensten"], "content": "Vragen van de leden Van Klaveren en Bontes (Groep Bontes/Van Klaveren) aan de Ministers van Veiligheid en Justitie en van Sociale Zaken en Werkgelegenheid over de samenwerking tussen de Haagse politie en een salafistische moskee. (ingezonden 5 januari 2015). Vraag 1 Kent u de berichten: «Politie buigt voor Haagse salafisten» en «Een veilige buurt met Oud & Nieuw»? 1 2 Vraag 2 Kunt u aangeven waarom de Haagse politie ook dit jaar weer een samenwerkingsverband is aangegaan met de salafistische As-Soennahmoskee? Vraag 3 Waarom bent u van mening dat de Nederlandse overheid zich op straat moet laten vertegenwoordigen door een salafistische moskee? Deelt u de mening dat dit een meer dan verkeerde ontwikkeling is? Vraag 4 Deelt u de visie dat een fundamentalistische islamitische instelling, zeker één waarvan een woordvoerder in het recente verleden stelde dat zij niet geloven in de universele rechten van de mens en dat de Nederlandse samenleving gestoeld is op een goddeloos fundament, geen partner dient te zijn van een seculiere overheid? Zo nee, waarom niet? Vraag 5 Bent u bereid te bevorderen dat de politie de samenwerking met de As-Soennahmoskee, nota bene op het terrein van de openbare orde, definitief beëindigt? Zo nee, waarom niet? X Noot 1Telegraaf, 2 januari 2014 (http://www. telegraaf. nl/premium/opinie/23511095/__Politie_buigt_voor_Haagse_salafisten__. html) X Noot 2Al-Yaqeen, 30 december 2014 (http://www. al-yaqeen.com/nieuws/nieuws. php?"}, {"url": "https://zoek.officielebekendmakingen.nl/kv-tk-2015Z00015.html", "categories": ["Internationaal | Organisatie en beleid", "Verkeer | Luchtvaart"], "content": "Vragen van de leden Sjoerdsma (D66) en Omtzigt (CDA) aan de Ministers van Veiligheid en Justitie, van Buitenlandse Zaken en van Defensie over het aantal neergeschoten helikopters en vliegtuigen boven Oost-Oekraïne voorafgaand aan de ramp van 17 juli 2014 (ingezonden 5 januari 2015). Vraag 1 Herinnert u zich deze vraag die tijdens het Algemeen overleg over de stand van zaken met betrekking tot MH-17 op 13 november 2014 werd gesteld: «Kan de Minister het precieze aantal vliegtuigen en helikopters bevestigen dat voorafgaand aan 17 juli in het Oost-Oekraïense luchtruim uit de lucht is geschoten? Ook wil ik weten wat daarover op 17 juli bij het kabinet bekend was»? Vraag 2 Herinnert u zich de toezegging van de Minister van Veiligheid en Justitie in beantwoording van deze vraag, namelijk dat hij bereid is deze informatie te geven in de update die het kabinet nog stuurt? Vraag 3 Herinnert u zich de vraag in voornoemd algemeen overleg: «Ik wil de vraag graag preciseren. Het is niet alleen de vraag waarom Malaysia Airlines daaroverheen vloog, maar het is ook de vraag welke Nederlandse instanties het gebied gemonitord hebben»? Vraag 4 Herinnert u zich deze Kamervraag: «Kunt u de toegezegde lijst met neergeschoten vliegtuigen en helikopters in Oost-Oekraïne zo spoedig mogelijk aan de Kamer doen toekomen? » 1 Vraag 5 Waarom staat deze informatie niet in de update van 18 december 2014, waarin het kabinet ingaat op het feitelijk aantal neergeschoten helikopters en vliegtuigen in de periode van 15 april tot 17 juli, maar niet op het bij het kabinet bekende aantal? Vraag 6 Kunt u de precieze lijst met neergeschoten vliegtuigen en helicopters in Oost-Oekraïne geven voor de periode januari 2014 tot en met 17 juli 2014? Kunt u daarbij ingaan op de plaats, het toesteltype, de vlieghoogte en de meest waarschijnlijke oorzaak? Vraag 7 Welk aantal neergeschoten helikopters en vliegtuigen boven Oost-Oekraïne in de periode voorafgaand aan de ramp van 17 juli 2014 was bij het kabinet bekend? Vraag 8 Welke instanties en diensten onder verantwoordelijkheid van welke bewindspersonen beschikten in de periode januari 2014 tot en met17 juli 2014 over welke informatie aangaande de veiligheid van het luchtruim boven Oost-Oekraïne, waaronder het neerhalen van de Antonov? Vraag 9 Heeft over de veiligheid van het luchtruim boven oost-Oekraïne (ambtelijk) overleg plaats gevonden voorafgaand aan 17 juli? Tot welke conclusies en aanbevelingen heeft dit geleid? Vraag 10 Wanneer en op welke wijze zijn bewindspersonen op de hoogte gebracht van de veiligheidsproblematiek van het luchtruim boven oost-Oekraïne door onder hen ressorterende diensten en instellingen? Vraag 11 Klopt het dat een Nederlandse diplomaat op 14 juli door de Oekraïense regering geïnformeerd is over de Antonov die is neergeschoten op die dag? 2 Vraag 12 Kunt u aangeven wie bij dat gesprek aanwezig waren en waar dat gesprek gehouden is, inclusief diplomaten van andere landen? Vraag 13 Kunt u het verslag van dat gesprek zoals dat is opgemaakt en naar Den Haag gestuurd is, aan de Kamer doen toekomen? Vraag 14 Wie heeft het verslag van dat gesprek wanneer ontvangen en welke acties zijn overwogen naar aanleiding van dat verslag? Vraag 15 Kunt u alle correspondentie en de daaruit voortvloeiende maatregelen die binnen de Nederlandse overheid hebben plaatsgevonden over het neerhalen van de Antonov op 14 juli inzichtelijk maken? Vraag 16 Bij welke gelegenheden in 2014 hebben de autoriteiten van Oekraïne informatie verschaft over de veiligheid van hun luchtruim aan Nederlandse autoriteiten? Kunt u per gelegenheid meedelen wat er precies verteld is? Vraag 17 Is er ooit vanuit de Nederlandse overheid een waarschuwingssignaal naar luchtvaartmaatschappijen gegaan over de veiligheid van het luchtruim in Oekraïne? Zo ja, wanneer en welk signaal? Vraag 18 Herinnert u zich uw brief aan de Kamer waarin u het volgende schreef: «De Minister van Veiligheid en Justitie streeft ernaar de vaste commissie voor Veiligheid en Justitie voor 28 november 2014 een brief te zenden over de mogelijkheden voor vervolging en berechting van eventuele daders, de kansen en bedreigingen daarbij en de mogelijke knelpunten, een en ander in brede zin. De Hoofdofficier van het Landelijke Parket heeft hierin de leiding»? 3 Wanneer kan de Kamer deze informatie tegemoet zien? Vraag 19 Zijn de deeltjes in de lichamen van de piloten onderzocht en is onomstotelijk vast komen te staan met welk soort munitie/raket er op MH-17 geschoten is? Vraag 20 Kunt u deze vragen binnen twee weken beantwoorden? X Noot 1Aanhangsel Handelingen, vergaderjaar 2014–2015 nr. 881 X Noot 2NOS. nl, 3 januari 2015 (http://nos. nl/artikel/2011572-oekra-ne-had-luchtruim-al-in-mei-moeten-sluiten. html) X Noot 3Brief d. d. 9 oktober 2014, Kamerstuk 33 997, nr."}, {"url": "https://zoek.officielebekendmakingen.nl/ah-tk-20142015-957.html", "categories": ["Migratie en integratie | Immigratie"], "content": "Vragen van het lid Kuiken (PvdA) aan de Staatssecretaris van Veiligheid en Justitie over de nareis van meerderjarige kinderen van vluchtelingen (ingezonden 15 december 2014). Mededeling van Staatssecretaris Teeven (Veiligheid en Justitie) (ontvangen 6 januari 2015) Vraag 1 Heeft u kennisgenomen van het bericht dat het beleid voor gezinshereniging soms ongunstig uitpakt? 1 Vraag 2 Wat is uw reactie op dit bericht en op de opmerkingen hierover van de United Nations High Commissioner for Refugees (UNHCR)? Vraag 3 Wanneer is sprake van bijzondere afhankelijkheid? Op welke wijze wordt het criterium «more than normal emotional ties» in de beslispraktijk uitgelegd? Wanneer is daar wel en wanneer is daar geen sprake van? Vraag 4 Hoe verhoudt het criterium van vóór 2013 (gewone afhankelijkheid) zich in de beslispraktijk tot het criterium van na 2013 (bijzondere afhankelijkheid)? Klopt het dat hiermee gezinnen van vluchtelingen aan een net zo zwaar criterium moeten voldoen als reguliere gezinsmigranten? Vraag 5 Hoeveel meerderjarige kinderen hebben als gevolg van dit verzwaarde criterium niet kunnen nareizen met de rest van het vluchtelingengezin? Vraag 6 Welke mogelijkheden zijn er in het bestaande beleid om, indien één of twee meerderjarige kinderen noodgedwongen moeten achterblijven, deze kinderen toch te laten nareizen, bijvoorbeeld vanwege onevenredige hardheid? Vraag 7 Bent u bereid deze vragen te beantwoorden voorafgaand aan het algemeen overleg over partner- en gezinsmigratie op 14 januari 2015? Mededeling Hierbij deel ik u mede dat de schriftelijke vragen van het lid Kuiken (PvdA) van uw Kamer aan de Staatssecretaris van Veiligheid en Justitie over de nareis van meerderjarige kinderen van vluchtelingen (ingezonden 15 december 2014) niet binnen de gebruikelijke termijn kunnen worden beantwoord, aangezien nog niet alle benodigde informatie is ontvangen. Ik streef ernaar de vragen zo spoedig mogelijk te beantwoorden. X Noot 1http://nos. nl/artikel/2008525-beleid-gezinshereniging-pakt-soms-naar-uit. html Zie ook het NOS achtuurjournaal op NPO 1 van 11-12-2014."}, {"url": "https://zoek.officielebekendmakingen.nl/ah-tk-20142015-1044.html", "categories": ["Bestuur | Organisatie en beleid", "Financiën | Inkomensbeleid"], "content": "Vragen van het lid Kerstens (PvdA) aan de Minister van Binnenlandse Zaken en Koninkrijksrelaties over mogelijke vertraging rondom de inwerkingtreding van de nieuwe Wet normering bezoldiging topfunctionarissen publieke en semipublieke sector (WNT) (ingezonden 12 december 2014). Antwoord van Minister Plasterk (Binnenlandse Zaken en Koninkrijksrelaties) (ontvangen 9 januari 2015) Vraag 1, 2, 3, 4, 5, 6 en 7 Kent u het bericht «Verlaging topinkomens uitgesteld»? 1 Per wanneer verwacht u dat de nieuwe WNT in werking zal treden? Op welke wijze voorkomt u dat bestuurders in de tussentijd hun salaris opplussen tot € 230. 000 waarover vervolgens een overgangstraject van zeven jaren geldt? Deelt u de mening dat het uitstel dat de Eerste Kamer nu veroorzaakt deze perverse prikkel tot opplussing van het salaris met zich meebrengt? Kunt u in de WNT-rapportages over 2013, 2014 en 2015 inzicht geven in het aantal bestuurders dat in deze jaren hun inkomen heeft verhoogd tot een bedrag tussen € 170. 000 en € 230. 000, zijnde het verschil tussen de nieuwe en de oude norm? Kunt u daarbij specifiek aandacht besteden aan die bestuurders die tussen oktober 2014 en de datum van aanname van de wet in de Eerste Kamer een salarisverhoging hebben ontvangen, inclusief de redenen van de salarisverhoging? Deelt u de mening dat bestuurders die deze situatie gebruiken, en daarmee misbruiken voor eigen gewin, niet thuishoren in de (semi-)publieke sector, aangezien dit gedrag van een moraal blijk geeft die niet past bij hun maatschappelijke taak? Zo ja, bent u bereid deze bestuurders individueel hierop aan te spreken en de Kamer over de uitkomsten van die gesprekken zo spoedig mogelijk te informeren? Beschikt u over juridische mogelijkheden om het zogenaamde opplussen te voorkomen? Zo ja, deelt u de mening dat alle juridische mogelijkheden om opplussen te voorkomen moeten worden benut? Bent u bereid desnoods spoedig met nieuwe afzonderlijke wet- of regelgeving te komen, waaronder een ministeriële regeling, waarmee opplussen vanaf een bepaalde datum kan worden voorkomen, of indien mogelijk (achteraf) ongedaan kan worden gemaakt? Antwoord 1, 2, 3, 4, 5, 6 en 7 De schriftelijke vragen van het lid Kerstens (PvdA), vraagnummer 2014Z23009, zijn beantwoord middels de brief «Invoering Wet verlaging bezoldigingsmaximum WNT» (Kamerstuk 33 978, nr. 27) X Noot 1http://www. rtlnieuws. nl/nieuws/binnenland/verlaging-topinkomens-uitgesteld, 9 december 2014."}, {"url": "https://zoek.officielebekendmakingen.nl/kv-tk-2015Z00176.html", "categories": ["Werk | Organisatie en beleid"], "content": "Vragen van het lid Omtzigt (CDA) aan de Staatssecretaris van Financiën en de Minister van Sociale Zaken en Werkgelegenheid over de invoering van het minimumloon en de eerstedagmelding in Duitsland en de gigantische administratieve lasten die dat oplevert voor Nederlandse werkgevers (ingezonden 9 januari 2015). Vraag 1 Bent u bekend met het feit dat bij de invoering van het minimumloon, de regering in Duitsland ook overgegaan is tot invoering van een eerstedagmelding, waarbij werknemers de dag ervoor aangemeld moeten worden via een fax bij de Duitse autoriteiten? Vraag 2 Heeft u kennisgenomen van de verplichtingen die voortvloeien voor Nederlandse werknemers die tijdelijk in Duitsland werken door de invoering van het Gesetz zur Regelung eines allgemeinen Mindestlohns – Mindestlohngesetz (vooral paragraaf 16 en 17) en de Verordnung zur Abwandlung der Pflicht zur Arbeitszeitaufzeichnung nach dem Mindestlohngesetz und dem Arbeitnehmer-Entsendegesetz (Mindestlohnaufzeichnungsverordnung – MiLoAufzV)? Vraag 3 Klopt het dat in een aantal sectoren, bedrijven, die in Nederland gevestigd zijn, een zeer uitgebreide eerstedagmelding moeten doen per fax? Klopt het dat werknemers verplicht zijn hun arbeidscontract in het Duits en twee jaar loonstrookjes in het Duits te tonen, op straffe van een torenhoge boete? Vraag 4 Kunt u zeer precies uitleggen welke verplichtingen voor welke sectoren gelden, inclusief de definities van de sector en de definities in paragraaf 16 van bovengenoemde wet? Vraag 5 Kunt u aangeven hoe hoog de maximumboetes zijn in deze wet en met hoeveel mensen de Duitse regering dit gaat controleren? Vraag 6 Kunt u aangeven welke verplichtingen bedrijven hebben en hoe ze daaraan voldoen in een paar praktische voorbeelden: a. een standbouwer op beurzen en tentoonstellingen wordt om 19:00 gebeld om in Duitsland een evenemententent op te bouwen, een klus die een paar uur duurt en de volgende morgen moet worden uitgevoerd. Hij laat dit doen door twee vaste krachten en twee uitzendkrachten; b. een kraanverhuurbedrijf werkt al langere tijd in Duitsland op een Duitse bouwplaats. Werknemers wisselen van bouwplaats en van land, zeer regelmatig; c. een vervoerder doet transitovervoer waarbij ook gelaad en gelost wordt in Duitsland en klussen ook tijdens het rijden nog aangepast kunnen worden? Vraag 7 Acht u deze verplichtingen in overeenstemming met het recht van de Europese Unie of deelt u de mening dat deze verplichtingen disproportioneel zijn en indirecte en directe discriminatie zijn van buitenlandse arbeiders op de Duitse arbeidsmarkt? Bent u bereid om deze wet te laten toetsten aan gemeenschapsrecht, bijvoorbeeld door deze wet aan te kaarten bij de Europese Commissie? Vraag 8 Tot wie kunnen werkgevers, werknemers en zelfstandigen zich wenden als zij nadere uitleg willen over deze wetten? Vraag 9 Heeft er enig overleg plaatsgevonden tussen de Nederlandse autoriteiten en de Duitse autoriteiten over deze wet? Vraag 10 Klopt het dat er in Nederland gewoon gecontroleerd wordt op het minimumloon, dat hier ook iets hoger ligt dan het minimumloon in Duitsland en dat de Duitse controles dus feitelijk overbodig zijn? Vraag 11 Bent u bereid om contact op te nemen met de Duitse regering teneinde een uitzondering te bewerkstelligen voor mensen die in dienst zijn van een Nederlandse werkgever? Vraag 12 Wordt een Nederlandse VAR-verklaring erkend door Duitsland of moet een ZZP’er nog nadere informatie overleggen om aan te tonen dat hij zelfstandige is in Duitsland? Vraag 13 Is de Nederlandse VAR-verklaring ook standaard in het Duits verkrijgbaar of moet iedere zelfstandige hem zelf gaan vertalen? Vraag 14 Is er voor de Wet invoering Beschikking geen loonheffingen (BGL; de nog steeds beoogd opvolger van de VAR), contact geweest met de Duitse autoriteiten? Kunt u uitleggen hoe de BGL, waarbij de opdrachtgever ook informatie moet verifieren, gaat werken in grensoverschrijdende situaties?"}, {"url": "https://zoek.officielebekendmakingen.nl/kv-tk-2015Z00013.html", "categories": ["Zorg en gezondheid | Verzekeringen"], "content": "Vragen van de leden Keijzer en Bruins Slot (beiden CDA) aan de Minister en Staatssecretaris van Volksgezondheid, Welzijn en Sport over minutenregistratie voor persoonsgebonden budgetten (ingezonden 5 januari 2015). Vraag 1 Herinnert u zich uw uitspraken tijdens de plenaire behandeling van de Wet langdurige zorg (Wlz), waarin u aangaf dat «waar onnodige minutenregistratie plaatsvindt, we ertegen moeten optreden» en «Als er signalen zijn dat voor het pgb een doorgeschoten registratiesysteem opgezet wordt om te verantwoorden, moeten we ook daar wat aan doen»? 1 Welke acties heeft u tot nog toe ondernomen om een doorgeschoten registratiesysteem voor pgb te voorkomen? Vraag 2 Bent u op de hoogte van het feit dat bij Achmea2 en CZ3 bij de vaststelling van de hoogte van het pgb verpleging en verzorging (vv) gerekend wordt met declaraties per vijf minuten, zoals onder andere uit de declaratieformulieren blijkt4? Zo ja, wat is uw mening over deze wijze van vaststellen van de hoogte van het uit te betalen pgb? Vraag 3 Kunt u aangeven op basis van welke regelgeving de betreffende zorgverzekeraars zich genoodzaakt zouden kunnen zien om declaraties per vijf minuten te rekenen? Indien er geen wetgeving is die hiertoe noodzaakt, welk ander belang kan er dan zijn voor zorgverzekeraars om declaraties per vijf minuten te rekenen? Als er al een ander belang is, is dit belang dan op een andere wijze te verzekeren? Zo ja, hoe dan? Vraag 4 Deelt u de mening dat deze minutenregistratie een onmogelijke last legt op de schouders van pgb-houders? Vraag 5 Bent u bereid om op te treden tegen deze minutenregistratie, zoals u onder andere tijdens de plenaire behandeling van de Wlz heeft aangegeven? Zo nee, waarom niet? Zo ja, hoe gaat u dit doen en binnen welke termijn? Vraag 6 Kunt u bij de verzekeraars nagaan wanneer deze aangepaste regels voor declareren van pgb aan verzekerden gecommuniceerd is? Klopt het dat verzekerden deze aangepaste regels pas per 31 december 2014 te horen hebben gekregen? Zo ja, bent u dan van mening dat verzekerden tijdig zijn geïnformeerd zodat zij eventueel nog over zouden kunnen stappen? Vraag 7 Wordt bij de desbetreffende zorgverzekeraars de vijf-minutenregistratie ook gehanteerd voor zorg in natura? X Noot 1Verslag plenaire behandeling Wet langdurige zorg, antwoorden in 1e termijn en 2e termijn Kamer d. d. 11 september 2014 X Noot 2«Achmea Reglement Persoonsgebonden Budget Verpleging en Verzorging», art. 5. 1, te vinden via: www. zilverenkruis. nl/Consumenten/zorg/langdurigezorg/paginas/pgb. aspx X Noot 3«CZ Reglement Persoonsgebonden Budget Verpleging en Verzorging», art. 5. 1, te vinden via: http://www. cz. nl/~/media/2014/pgb%20reglement. pdf X Noot 4«PGB-declaratieformulier Wijkverpleging door formele zorgaanbieder» en PGB-declaratieformulier Zorg geleverd door natuurlijke personen), te vinden via:www. zilverenkruis. nl/Consumenten/zorg/langdurigezorg/paginas/pgb."}, {"url": "https://zoek.officielebekendmakingen.nl/ah-tk-20142015-966.html", "categories": ["Openbare orde en veiligheid | Criminaliteit", "Recht | Strafrecht"], "content": "Vragen van het lid Kooiman (SP) aan de Ministers van Veiligheid en Justitie en voor Wonen en Rijksdienst over criminele netwerken en hennepteelt in Zuid Nederland (ingezonden 17 december 2014). Mededeling van Minister Opstelten (Veiligheid en Justitie), mede namens de Minister voor Wonen en Rijksdienst (ontvangen 7 januari 2015) Vraag 1 Hoeveel gemeenten zijn sinds 1 januari 2012 gestopt met het bestuurlijk ruimen van hennepplantages en het verhalen van de gemaakte kosten op de dader? Welke gemeenten betreft dit? Kunt u per gemeente die de bestuurlijke ruimingen hanteert of heeft gehanteerd aangeven wat het verhalingspercentage is of was? Wat vindt u ervan dat deze verhaling nu niet meer plaatsvindt? Vraag 2 Is het waar dat dit verband houdt met het gegeven dat ruimingen landelijk zijn aanbesteed door de dienst Domeinen Roerende Zaken (DRZ) waardoor er geen financiële prikkel is voor gemeenten omdat de hennepruimingen toch al worden betaald door de nationale politie en het Openbaar Ministerie (OM)? Kunt u uw antwoord toelichten? Vraag 3 Wat zijn de jaarlijkse kosten van het ontruimen en vernietigen van hennepkwekerijen door DRZ? Op welke manier worden deze hennepruimingen bekostigd door de nationale politie en het OM? Vraag 4 Doet DRZ pogingen om de gemaakte kosten te verhalen op de dader? Zo ja, op welke wijze en wat is het verhaalpercentage? Zo nee, waarom niet? Vraag 5 Bent u bereid te kijken hoe het voor zowel de nationale politie, het OM en de gemeenten weer financieel aantrekkelijk kan worden gemaakt om zelf bestuurlijk te ruimen en de gemaakte kosten te verhalen zodat gemeenten die dit middel succesvol toepasten deze aanpak kunnen voortzetten? Bent u bereid om te onderzoeken of er een verrekening kan plaatsvinden bij succesvol verhalen en een afdekking van de niet-verhaalbare of oninbare kosten? Kunt u uw antwoord toelichten? Vraag 6 Deelt u de mening dat een hennepplantage in een woonhuis in de meeste gevallen een gevaar voor de omwonenden oplevert en een bedreiging is voor de leefbaarheid? Kunt u uw antwoord toelichten? Deelt u voorts de mening dat dit de mogelijkheid rechtvaardigt om bij de eerste overtreding een bestuurlijke boete in het kader van de Woningwet op te leggen in plaats van bij een herhaalde overtreding? Zo ja, op welke termijn past u dit aan? Zo nee, waarom niet? Vraag 7 Kunt u aangeven waarom u blijft inzetten op het in stand houden van de illegale hennepteelt en waarom u niet kiest voor het reguleren van deze teelt waarbij er ook toezicht gehouden kan worden op de veiligheid? Vraag 8 Kunt u aangeven welke werkzaamheden de in totaal 75 medewerkers van de drie politie-eenheden in Zuid-Nederland verrichtten voordat zij werden ingezet voor de intensivering van de aanpak van de ondermijnende en georganiseerde criminaliteit? 1 Vraag 9 Kunt u aangeven welke werkzaamheden de in totaal 50 medewerkers van de Landelijke Eenheid van de nationale politie verrichtten voordat zij werden ingezet voor de intensivering van de aanpak van de ondermijnende en georganiseerde criminaliteit in Zuid-Nederland? Vraag 10 Kunt u zich voorstellen dat de intensivering van de aanpak van de ondermijnende en georganiseerde criminaliteit door deze zogenaamde ondermijningsteams bij de politie in Zuid-Nederland wordt ervaren als een sigaar uit eigen doos aangezien deze mensen enkel een nieuwe taak krijgen, maar ander werk blijft liggen? Vraag 11 Waarom heeft u ervoor gekozen de ondermijningsteams hoofdzakelijk in te zetten op «korte klappen»? Komt daarmee het doorrechercheren op de achterliggende criminele netwerken niet in het geding? Vraag 12 Herkent u het beeld dat doorrechercheren na de ontmanteling van een hennepkwekerij in Zuid-Nederland veelal achterwege blijft of lang op zich laat wachten? Kunt u uw antwoord toelichten? Vraag 13 Kunt u per eenheid in Zuid-Nederland aangeven hoe vaak doorrechercheren achterwege blijft? Hoeveel dossiers die zijn opgemaakt na het ontruimen van hennepkwekerijen liggen bij de politie-eenheden Zeeland-West-Brabant, Oost-Brabant en Limburg te wachten op verder onderzoek? Kunt u dit ook aangeven voor de eenheid Noord-Nederland? Vraag 14 Kunt u voor de politie-eenheden Zeeland-West-Brabant, Oost-Brabant en Limburg per eenheid aangeven hoe lang het na een ontmanteling van een hennepkwekerij duurt voordat er wordt doorgerechercheerd op de achterliggende criminele netwerken? Kunt u dit ook aangeven voor de eenheid Noord-Nederland? Kunt u uw antwoord toelichten? Vraag 15 Herkent u het beeld dat het ook in Noord-Nederland schort aan voldoende recherchecapaciteit waardoor de organisatie achter de hennepteelt ongemoeid wordt gelaten? 2 Vraag 16 Hoe reageert u op de uitspraak van een rechercheur van de eenheid Noord-Nederland dat we gewoon onvoldoende weten wat er echt speelt aan criminaliteit? 3 Vraag 17 Hoe reageert u op uitspraak van een rechercheur van de eenheid Noord-Nederland dat de moed hem in de schoenen zakt omdat onderzoek naar criminele netwerken achterwege blijft? 4 Is het waar dat onderzoeken die worden doorgestuurd naar de landelijke unit worden teruggestuurd met de mededeling dat er geen capaciteit voor beschikbaar is? Kunt u uw antwoord toelichten? Vraag 18 Herkent u het beeld dat er weinig zicht is op de achterliggende structuur van besloten vennootschappen en geldstromen? Is het waar dat dit een gevolg is van een tekort aan financieel rechercheurs? Kunt u uw antwoord toelichten? Vraag 19 Herkent u het beeld dat criminele netwerken zich hierdoor vrijelijk kunnen begeven in de vastgoedhandel, horeca en andere bovengrondse activiteiten? Kunt u uw antwoord toelichten? Vraag 20 Kunt u voor de politie-eenheden Zeeland-West-Brabant, Oost-Brabant en Limburg per eenheid aangeven hoeveel fte aan financieel rechercheurs beschikbaar is? Kunt u dit ook aangeven voor de eenheid Noord-Nederland? Vraag 21 Is het waar dat de dossiers zich na de ontmanteling van hennepkwekerijen opstapelen en dat het soms bijna twee jaar duurt voordat deze besproken worden in het Regionaal Informatie en Expertise Centrum (RIEC)? Kunt u uw antwoord toelichten? Vraag 22 Deelt u de vrees dat boven- en onderwereld zich mengen wanneer alleen «het laaghangend fruit» wordt aangepakt maar de achterliggende criminele netwerken in stand blijven? Kunt u uw antwoord toelichten? Mededeling Hierbij bericht ik u, mede namens de Minister voor Wonen en Rijksdienst, dat de schriftelijke vragen van het lid Kooiman (SP) over criminele netwerken en hennepteelt in Zuid Nederland (ingezonden 17 december 2014) niet binnen de gebruikelijke termijn kunnen worden beantwoord, aangezien nog niet alle benodigde informatie ontvangen is. Ik streef ernaar de vragen zo spoedig mogelijk te beantwoorden. X Noot 1Kamerstuk 29 911, nr. 93 X Noot 2«Wie pakt de grote boeven? », Dagblad van het Noorden 10 december 2014 X Noot 3«Wie pakt de grote boeven? », Dagblad van het Noorden 10 december 2014 X Noot 4«Wie pakt de grote boeven?"}, {"url": "https://zoek.officielebekendmakingen.nl/kv-tk-2015Z00014.html", "categories": ["Natuur en milieu | Stoffen", "Internationaal | Defensie", "Verkeer | Water"], "content": "Vragen van het lid Jasper vanDijk (SP) aan de Minister van Defensie over asbest in onderzeeboten (ingezonden 5 januari 2015). Vraag 1 Wat is uw oordeel over de uitzending van Brandpunt Reporter over slachtoffers van asbest bij de Koninklijke Marine? 1 Vraag 2 Klopt het dat u geen registratie heeft van Defensiepersoneel dat met asbest heeft gewerkt? Hoe is dat mogelijk, aangezien het wettelijk verplicht is? Vraag 3 Bent u bereid de registratie van Defensiepersoneel, dat met asbest werkt of heeft gewerkt, zo snel mogelijk op orde te brengen? Vraag 4 Is personeel van de onderzeeërs – zoals de Zeeleeuw – in aanraking gekomen met asbest? Zo nee, hoe verklaart u de conclusies uit het rapport van M.M.LAB? Vraag 5 Bevindt zich nog altijd asbest in de onderzeeërs van de Koninklijke Marine? Vraag 6 Is de conclusie van de Werkgroep Asbest van de Koninklijke Marine, dat het voorkomt dat asbest niet wordt verwijderd vanwege de hoge kosten, juist? Vraag 7 Is het waar dat u nooit contact opnam met de heer Blans nadat kanker bij hem was geconstateerd? Vraag 8 Is het waar dat Defensiepersoneel nog altijd wordt blootgesteld aan asbest? Hoe rijmt u dat met beloftes van uw voorganger(s) om hier een eind aan te maken? Vraag 9 Gaat u een eind maken aan het gebruik van asbest bij Defensie? Zo nee, waarom niet?"}, {"url": "https://zoek.officielebekendmakingen.nl/kv-tk-2015Z00174.html", "categories": ["Internationaal | Organisatie en beleid"], "content": "Vragen van het lid Knops (CDA) aan de Minister van Buitenlandse Zaken over de smokkel van wapens en munitie naar ISIS en Al Nusra, via Turkije (ingezonden 9 januari 2015). Vraag 1 Heeft u kennisgenomen van het rapport van het Analytical Support and Sanctions Monitoring Team van het door de Veiligheidsraad ingestelde comité inzake Al Qaida en aanverwante organisaties? 1 Vraag 2 Acht u het monitoringsteam van acht experts, dat dit rapport heeft opgesteld, daarbij ondersteund door de professionele staf van de Verenigde Naties, onafhankelijk en gezaghebbend? Vraag 3 Acht u het rapport, dat tot stand is gekomen in nauwe samenwerking met relevante VN-lidstaten, alsmede op basis van onafhankelijk onderzoek en consultaties met de private sector en NGO’s en discussies met relevante VN-actoren, inclusief de operationele missies in het Midden-Oosten, gedegen, betrouwbaar en onafhankelijk? Vraag 4 Hoe beoordeelt u de bevinding van het monitoringsteam dat de meeste wapens en munitie in handen van ISIS en Al Nusra óf veroverd zijn op het Iraakse en Syrische leger, óf gesmokkeld zijn naar ISIS en Al Nusra, «voornamelijk via routes die lopen door Turkije»? Vraag 5 Hoe beoordeelt u het feit dat deze informatie niet alleen door een VN-lidstaat, maar ook de VN-missie in Irak, UNAMI, is aangeleverd? Vraag 6 Acht u het oordeel van UNAMI in deze betrouwbaar en onafhankelijk? Vraag 7 Deelt u de mening dat de smokkel van wapens en munitie via het grondgebied van NAVO-lidstaat Turkije naar terroristische organisaties zeer verontrustend is en dat Turkije hiertegen moet optreden? Vraag 8 In hoeverre is het bombarderen van ISIS «dweilen met de kraan open» als wapens, munitie en jihadisten Syrië en Irak binnen blijven stromen? Vraag 9 Bent u bereid Turkije om uitleg te vragen en aan te dringen op snel en daadkrachtig optreden tegen de smokkel? Vraag 10 Bent u bereid bij het monitoringsteam en UNAMI navraag te doen naar de smokkel van wapens en munitie via Turkije? Zo nee, waarom niet? Vraag 11 Klopt het dat u Turkije tijdens uw bezoek van 6 en 7 januari jl. geprezen heeft voor zijn rol in de strijd tegen het internationale terrorisme? Zo ja, waar was dit «bewuste compliment» op gebaseerd? 2 Vraag 12 Blijft u ondanks alle berichtgeving en beschuldigingen ook met deze verontrustende bevindingen volhouden niet over aanwijzingen te beschikken over de mogelijke steun van Turkije aan jihadisten in Syrië en Irak? Zo ja, waarom blijft u vasthouden aan deze «struisvogelpolitiek»? X Noot 1http://www. un.org/en/ga/search/view_doc. asp? symbol=S/2014/815 X Noot 2http://www. bnr."}, {"url": "https://zoek.officielebekendmakingen.nl/ah-tk-20142015-968.html", "categories": ["Openbare orde en veiligheid | Terrorisme"], "content": "Vragen van het lid Helder (PVV) aan de Minister van Veiligheid en Justitie over het bericht dat het NAVO-hoofdkwartier in Brunssum een mogelijk jihad-doelwit is (ingezonden 17 december 2014). Mededeling van Minister Opstelten (Veiligheid en Justitie) (ontvangen 7 januari 2015) Vraag 1 Kent u dit bericht en klopt het wat hierin wordt vermeld? Zo nee, wat is dan de exacte situatie? 1 Vraag 2 Klopt het dat de jihadistische dreiging al vanaf september j. l. geldt, zoals burgemeester van Brunssum heeft bevestigd? Zo nee, sinds wanneer is er dan sprake van de genoemde dreiging? Vraag 3 Hoe lang bent u al van deze dreiging op de hoogte? Vraag 4 Klopt het dat medewerkers van de NAVO-basis gevolgd worden door bezoekers van een nabijgelegen moskee? Zo ja, is deze moskee al bekend bij de verantwoordelijke inlichtingen- en veiligheidsdiensten? Zo nee, waarom niet? Vraag 5 Klopt het dat met de meldingen van het NAVO-personeel over dit hinderlijk volgen niets is gedaan? Zo nee, bent u bereid alsnog per direct een einde te maken aan dit volgen van NAVO-personeel en hun veiligheid te garanderen? Zo nee, waarom niet? Vraag 6 Zijn bij deze surveillances zowel de moskee-bezoekers als de moskee zelf betrokken? Zo ja, bent u bereid deze moskee per direct te sluiten? Zo nee, waarom niet? Vraag 7 Deelt u de mening dat de maatregelen die de burgemeester van Brunssum heeft getroffen blijkbaar niet voldoende zijn, aangezien het NAVO-personeel zich nog steeds onveilig voelt? Zo nee, waarom niet? Vraag 8 Bent u bereid het dreigingsniveau te verhogen van substantieel naar kritiek aangezien er (sterke) aanwijzingen zijn dat er een aanslag zal plaatsvinden? Zo nee, wat moet er gebeuren teneinde het dreigingsniveau wel te verhogen? Vraag 9 Wilt u de boeken ingaan als de Minister van Veiligheid en Justitie die niets deed op het moment dat er een serieuze jihadistische dreiging in Nederland was? Zo nee, welke maatregelen gaat u nemen teneinde aan de genoemde dreiging een einde te maken? Vraag 10 Realiseert u zich dat u als Minister van Veiligheid en Justitie primair verantwoordelijk bent voor de veiligheid van Nederland en de bewoners van Brunssum in het bijzonder en dat als er ook maar iets gebeurt u er blijkbaar niet alles aan gedaan heeft deze veiligheid te garanderen? Zo nee, waarom niet? Vraag 11 Bent u bereid deze vragen te beantwoorden voor 15 januari 2015? Zo nee, waarom niet? Mededeling Hierbij deel ik u mede dat de schriftelijke vragen van het lid Helder (PVV) van uw Kamer aan de Minister van Veiligheid en Justitie over het bericht dat het NAVO- hoofdkwartier in Brunssum een mogelijk jihad-doelwit is (ingezonden 17 december 2014) niet binnen de gebruikelijke termijn kunnen worden beantwoord, aangezien nog niet alle benodigde informatie is ontvangen. Ik streef ernaar de vragen zo spoedig mogelijk te beantwoorden. X Noot 1Telegraaf, 16 december 2014."}, {"url": "https://zoek.officielebekendmakingen.nl/ah-tk-20142015-969.html", "categories": ["Sociale zekerheid | Ziekte en arbeidsongeschiktheid"], "content": "Vragen van het lid Van Weyenberg (D66) aan de Minister van Sociale Zaken en Werkgelegenheid over het door het UWV herkeuren van (uitbehandelde) kankerpatiënten (ingezonden 3 december 2014). Antwoord van Minister Asscher (Sociale Zaken en Werkgelegenheid) (ontvangen 7 januari 2015) Vraag 1 Heeft u notie genomen van de berichtgeving rondom de herkeuring van kankerpatiënten door het Uitvoeringsinstituut Werknemersverzekeringen (UWV)? 1 Antwoord 1 Ja. Vraag 2 Kunt u uiteenzetten hoeveel bezwaren met betrekking tot herkeuring van (uitbehandelde) kankerpatiënten op jaarbasis worden ontvangen bij het UWV? Antwoord 2 Sedert de inwerkingtreding van de Wet WIA (29 december 2005) tot en met april 2014 zijn in totaal 62. 148 mensen met een WGA-uitkering herbeoordeeld. Van deze mensen hadden 4. 086 personen kanker op het moment dat zij de WGA instroomden. Over de periode juni 2012 tot en met november 2014 zijn in totaal 2. 034 zaken behandeld waarin bezwaar was gemaakt tegen de uitkomst van de herbeoordeling. In 99 gevallen betrof het mensen met als (oorspronkelijke) arbeidsongeschiktheidsdiagnose kanker. Vraag 3 Kunt u ingaan op de trend van het aantal bezwaren van (uitbehandelde) kankerpatiënten gerelateerd aan herkeuringen door het UWV over de afgelopen vijf jaar? Antwoord 3 Blijkens het antwoord op vraag 2 heeft UWV 2½ jaar teruggekeken. De trend in het aantal bezwaren bij kankerpatiënten over deze periode wijkt niet af van de totale trend. Vraag 4 Kunt u uiteenzetten of er inderdaad «targets» worden gehanteerd bij herkeuringen door de verzekeringsartsen van het UWV? Zo ja, acht u het bestaan van deze «targets» wenselijk? Antwoord 4 Er worden geen eisen c. q. targets gesteld ten aanzien van een al dan niet gewenste uitkomst bij herbeoordelingen met betrekking tot de mate van arbeidsongeschiktheid. Er worden wel eisen gesteld aan de kwaliteit van de beoordeling. Vraag 5 Kunt u uiteenzetten in welk percentage van de bezwaarprocedures met betrekking tot de herkeuring van (uitbehandelde) kankerpatiënten de bezwaarmaker in het gelijk wordt gesteld? Antwoord 5 Uit de gegevens van het UWV blijkt dat mensen met kanker minder vaak dan gemiddeld in bezwaar gaan tegen beslissingen van het UWV. Het gaat dan om: afwijzing (2,4% van de diagnoses bij bezwaar tegen afwijzing is kanker, versus 4,0% gemiddeld bij alle mensen met afgewezen claimbeslissing) toekenning (6,1% van de diagnoses bij bezwaar tegen toekenning is kanker, versus 7,1% gemiddeld bij de WGA-instromers) uitslag herbeoordeling (5,5% van de diagnoses bij bezwaar tegen herbeoordeling ingeval van kanker, versus 7,7% gemiddeld bij herbeoordeelde WGA’ers). Voor elk van deze drie groepen geldt dat bij mensen met kanker het bezwaar statistisch vaker gegrond wordt verklaard dan gemiddeld: na afwijzing: 37% (versus gemiddeld 22%) na toekenning: 46% (versus gemiddeld 32%) na herbeoordeling: 56% (versus gemiddeld 37%) Van alle bezwaren tezamen zijn in totaal over een periode van 2½ jaar 260 bezwaren van mensen met kanker op de mate van arbeidsongeschiktheid gegrond verklaard (de 3 hiervoor genoemde groepen samen). Als de kans op «gegrond» bij kanker op een gemiddeld niveau had gelegen, dan zouden 210 bezwaren gegrond zijn verklaard. Er zijn dus 50 meer bezwaren gegrond verklaard dan te verwachten was op grond van het gemiddelde. Over een periode van 1 jaar zijn dat er 20. Op basis hiervan is er geen aanleiding om te concluderen dat het UWV onzorgvuldig omgaat met de beoordeling van mensen met kanker. Vraag 6 Deelt u de mening dat het onwenselijk zou zijn indien uitbehandelde kankerpatiënten met een lage levensverwachting bij herkeuring door het UWV worden gedwongen tot het verrichten van arbeid? Wat zijn de huidige richtlijnen die dienen te worden gehanteerd in dergelijke herkeuringen? Antwoord 6 Ja, ik deel deze mening. Bij de WIA-keuring is de wet- en regelgeving leidend. Daarbij gaat het meer in het bijzonder om het Schattingsbesluit Arbeidsongeschiktheidswetten en de professionele standaard van verzekeringsartsen, zoals die zijn neergelegd in verzekeringsgeneeskundige protocollen en professionele richtlijnen. Dit houdt onder meer in dat patiënten die terminaal zijn – in die zin dat zij naar de verwachting van artsen binnen enkele maanden komen te overlijden – niet worden goedgekeurd door de verzekeringsarts. Deze patiënten zijn volledig duurzaam arbeidsongeschikt. Dit kan anders liggen bij patiënten die een slechte prognose hebben op langere termijn. Met deze patiënten worden de mogelijkheden voor terugkeer naar werk conform de richtlijnen besproken. Respect voor de eigen inschatting van de patiënt is daarbij een belangrijke leidraad. Daarom dient de verzekeringsarts zich rekenschap te geven van de visie van de betrokkene op diens arbeidsmogelijkheden. Indien de verzekeringsarts een discrepantie ziet tussen de inschatting door de patiënt zelf van de arbeidsmogelijkheden ten opzichte van de klinische prognose, dan zal de verzekeringsarts recente informatie van de behandelaar betrekken bij zijn oordeel. Het UWV zal alleen praten over re-integratie als dat mogelijk is. Het is zeker niet de doelstelling van het UWV om terminale patiënten onder druk te zetten. Vraag 7 Kunt u een uiteenzetting geven over de inhoud van de richtlijnen bij herkeuring van kankerpatiënten? In hoeverre herkent u het beeld dat in het artikel wordt geschetst dat bij het herkeuren van (uitbehandelde) kankerpatiënten door het UWV wordt afgeweken van vastgestelde richtlijnen? Antwoord 7 Er bestaat geen «herkeuringsrichtlijn» voor kankerpatiënten. Wel zijn er verzekeringsgeneeskundige protocollen en professionele richtlijnen in gebruik bij de beoordeling van bepaalde soorten kanker, zoals een protocol voor darmkanker en borstkanker. Daarbuiten wordt voor zover dat mogelijk is in de verzekeringsgeneeskundige beoordeling gebruik gemaakt van ervaring en wetenschappelijk gefundeerde inzichten zoals onder andere geformuleerd in richtlijnen van de curatieve sector. Het beeld dat bij het beoordelen van kankerpatiënten afgeweken wordt van vastgestelde richtlijnen, herken ik niet. Vraag 8 Deelt u de mening dat het onwenselijk zou zijn indien uitbehandelde kankerpatiënten die zich nog beschikbaar willen stellen op de arbeidsmarkt, te maken krijgen met complexe regelgeving en bureaucratie? In hoeverre ontvangt u signalen dat de huidige regelgeving omtrent deze patiënten herintreding op de arbeidsmarkt bemoeilijkt? Antwoord 8 Ja, ik deel deze mening. Ik realiseer mij ook dat het hier om een zeer gevoelige kwestie gaat. Zoals ik heb aangekondigd in mijn brief van 29 september 2014, heb ik dit onderwerp dan ook aan de orde gesteld in de Stuurgroep Verbetering Poortwachter, waarin een groot aantal stakeholders is vertegenwoordigd. Hierop is een werkgroep geformeerd waarin al deze stakeholders vertegenwoordigd zijn: sociale partners, patiëntenverenigingen, UWV, OVAL, het Verbond van Verzekeraars en beroepsverenigingen van bedrijfsartsen, verzekeringsartsen en arbeidsdeskundigen. Doel van de werkgroep is om te verkennen welke knelpunten er zijn en of de bestaande instrumenten en initiatieven adequaat zijn. Aan de hand van deze verkenning zal de werkgroep mogelijke oplossingsrichtingen bezien en daarbij de voorstellen betrekken, zoals die zijn verwoord in de notitie «Kanker en Werk» van D662. De werkgroep is inmiddels een aantal malen bijeen geweest. De werkgroep is op dit moment nog in de inventariserende fase. Het vergt de nodige tijd om te komen tot een zorgvuldige en breed gedragen probleemanalyse en mogelijke oplossingsrichtingen. Ik verwacht dat ik uw Kamer in het voorjaar van 2015 zal kunnen informeren over de uitkomsten. Ook zal ik dan bezien of ik hierin aanleiding zie tot het ondernemen van actie. X Noot 1De Stentor d. d. 15 november 2014: «UWV zet werknemer met kanker onder druk» en «Verplicht werken met terminale kanker» X Noot 2Steven van Weyenberg."}, {"url": "https://zoek.officielebekendmakingen.nl/ah-tk-20142015-979.html", "categories": ["Zorg en gezondheid | Organisatie en beleid"], "content": "Vragen van het lid Van ’t Wout (VVD) aan de Staatssecretaris van Volksgezondheid, Welzijn en Sport over het bericht «Malafide zorgondernemers komen te makkelijk weg» (ingezonden 26 november 2014). Antwoord van Staatssecretaris Van Rijn (Volksgezondheid, Welzijn en Sport) (ontvangen 9 januari 2015). Zie ook Aanhangsel Handelingen, vergaderjaar 2014–2015, nr. 811 Vraag 1 Bent u bekend met het bericht «Malafide zorgondernemers komen te makkelijk weg»? 1 Antwoord 1 Ja, daar ben ik mee bekend. Vraag 2 Deelt u de mening dat een situatie, zoals in de uitzending werd aangegeven, waarin de ondernemer achter zorgonderneming Ascensio met een andere rechtspersoon opnieuw een zorgonderneming wil drijven onwenselijk is? Zo nee, waarom niet? Antwoord 2 Ja. Vraag 3 Wat kunt u doen om te voorkomen dat een onderneming/rechtspersoon/aanbieder, die op last van de Inspectie voor de Gezondheidszorg gesloten wordt, onder een andere naam opnieuw zorg gaat aanbieden? Antwoord 3 In dit verband is het volgende van belang. Ik heb van de Inspectie begrepen dat de bestuurder van Ascensio Zorg B.V., voordat de aanwijzing van kracht werd, een aantal cliënten heeft overgedragen aan Infinitus Zorg B.V. en voorbereidingen treft om de zorg voor een aantal nog in zorg zijnde cliënten over te dragen aan andere zorgaanbieders (ondermeer aan Infinitus, maar ook aan andere zorgaanbieders). Het is bij de IGZ duidelijk dat de zorg bij Infinitus feitelijk op dezelfde manier georganiseerd wordt als bij Ascensio en dat beide organisaties ook dezelfde (tevens enige) aandeelhouder, bestuurder en directeur hebben. Ik ben dan ook van mening dat mijn aanwijzing tot staken van de zorgverlening en overdracht van de cliënten zoals die zich nu richt op Ascensio zich ook richt op Infinitus. Dus ook Infinitus mag na 16 december 2014 geen zorg verlenen aan de cliënten van Ascensio (met een AWBZ-indicatie) voordat de inspectie heeft vastgesteld dat Infinitus voldoet aan de randvoorwaarden voor het verlenen van verantwoorde zorg. Bij het niet naleven van de voornoemde aanwijzing van 17 november 2014 riskeert de bestuurder van zowel Ascensio als Infinitus een last onder dwangsom. Het voorgenoemde is uiteraard ook aan de bestuurder gemeld. Vraag 4 Bent u van mening dat het zorgkantoor haar opdracht om fraude te bestrijden in deze casus voldoende heeft nageleefd? Antwoord 4 Ik acht het van belang om te benadrukken dat de aanwijzing die is opgelegd aan Ascensio betrekking heeft op de kwaliteit van de verleende zorg. Lopende het toezichttraject door de IGZ heeft het betrokken zorgkantoor (Achmea) evenwel een signaal ontvangen dat er mogelijk sprake zou zijn van fraude met persoonsgebonden budgetten die worden besteed bij Ascensio. Het zorgkantoor heeft aangegeven dat naar aanleiding van dit signaal in het voorjaar van 2014 een administratief vooronderzoek is gestart binnen een steekproef van cliënten. In het kader van dit onderzoek heeft het zorgkantoor zorgovereenkomsten, facturen, zorgplannen en betalingsbewijzen opgevraagd bij zowel de zorgaanbieder als bij de budgethouders. Daarnaast is een aantal cliënten bezocht. Het zorgkantoor heeft mij laten weten dat het onderzoek nog niet is afgerond en zal worden voortgezet. Het onderzoek wordt tevens uitgebreid, door te kijken naar de levering van zorg binnen de gehele cliëntenpopulatie. Op grond van de hiervoor genoemde aanwijzing is het zorgkantoor recentelijk tot het oordeel gekomen dat de zorg binnen Ascensio niet voldoet aan de voorwaarden voor verantwoorde zorg. Het zorgkantoor heeft voor de huidige cliënten van Ascensio de aan hen verleende pgb’s ingetrokken en vervangende zorg in natura aangeboden. Het zorgkantoor heeft de cliënten eveneens geïnformeerd dat het pgb niet mag worden besteed bij Infinitus, vanwege de redenen genoemd onder 2 en 3. Met de stappen die het zorgkantoor heeft genomen, is geborgd dat cliënten de zorg ontvangen die zij nodig hebben. Ook wordt voorkomen dat zij hun pgb nog langer besteden aan kwalitatief ontoereikende zorg. Dit overwegende ben ik van oordeel dat het zorgkantoor correct heeft gehandeld en heeft voldaan aan zowel zijn zorgplicht als de verantwoordelijkheid om fouten en fraude te signaleren en aan te pakken. Vraag 5 Wanneer kan de Kamer de toegezegde brief verwachten waarin u ingaat op de overdracht van informatie over fraude en fraudeurs? Antwoord 5 In het Algemeen Overleg over de Transitie Wmo van 8 oktober jl. (Kamerstuk 29 538, nr. 170) heeft de Kamer mij gevraagd naar de overdracht van kennis over fraude naar gemeenten. Ik heb daarbij aangegeven dat ik de Kamer hier nader over zal informeren via het bredere programmaplan dat de Minister en ik momenteel ontwikkelen voor het aanpakken van fouten en fraude in de zorg. De Kamer ontvangt dit programmaplan in het voorjaar van 2015. Het programmaplan omvat alle vier de zorgdomeinen, waaronder de Wet maatschappelijke ondersteuning 2015 en de Jeugdwet die vanaf 1 januari 2015 onder de gemeentelijke verantwoordelijkheid vallen. Vanuit de wettelijke verantwoordelijkheid voor de uitvoering van de zorgtaken vanuit de Wmo 2015 en de Jeugdwet zijn gemeenten in dit kader ook verantwoordelijk voor het voorkomen en aanpakken van mogelijke onrechtmatigheden en fraude met zorggeld. Vanuit mijn stelselverantwoordelijkheid ben ik voornemens om gemeenten hier desgewenst in te ondersteunen, met name op het punt van kennisontwikkeling en kennisuitwisseling. In het kader van de informatieoverdracht over fraude en fraudeurs wil ik de Kamer nog attenderen op het wetsvoorstel van de Minister van Veiligheid en Justitie ter wijziging van artikel 106 van de Faillissementswet. Hierin wordt een civielrechtelijk bestuursverbod voorgesteld dat als doel heeft te voorkomen dat bestuurders, die door onbehoorlijk handelen of nalaten (mede) hebben bijgedragen aan een faillissement en/of daarbij frauduleus hebben gehandeld, hun activiteiten via allerlei omwegen en met nieuwe rechtspersonen ongehinderd kunnen blijven voortzetten. Dit verbod geldt voor een periode van vijf jaar voor bestuurs- en toezichthouderfuncties bij alle bestaande rechtsvormen. In dit wetsvoorstel is opgenomen dat er bij de Kamer van Koophandel een register wordt geopend waarin alle bestaande bestuursverboden worden geregistreerd. Dit register zal publiek toegankelijk zijn, dus ook voor interne toezichthouders van zorgaanbieders en voor gemeenten. X Noot 1Radio EenVandaag, 25 november 2014, http://www. eenvandaag."}, {"url": "https://zoek.officielebekendmakingen.nl/kv-tk-2015Z00064.html", "categories": ["Onderwijs en wetenschap | Hoger onderwijs"], "content": "Vragen van het lid Mohandis (PvdA) aan de Minister van Onderwijs, Cultuur en Wetenschap over het bericht dat universiteiten geen inzage willen geven in de opbouw van het collegegeld voor de tweede studie (ingezonden 7 januari 2015). Vraag 1 Bent u bekend met het bericht «Geen uitleg over hoge tarieven»? 1 Vraag 2 Hoe beziet u de uitspraak van het Gerechtshof van Amsterdam dat de hoogte van het instellingscollegegeld getoetst mag en kan worden door de burgerlijk rechter? 2 Kunt u de mogelijke implicaties van deze uitspraak toelichten? Vraag 3 Deelt u de mening dat het instellingscollegegeldtarief voor een tweede studie afdoende moet worden gemotiveerd, zoals het College van Beroep voor het Hoger Onderwijs (CBHO) ook al onderschreef3 door het opgelegde instellingscollegegeldtarief te vernietigen, om zo transparantie voor studenten over de kosten van een studie te waarborgen? Zo nee, waarom verschilt u van mening? Vraag 4 Welke maatregelen neemt u om onderwijsinstellingen aan te moedigen om gevolg te geven aan de uitspraak van het Gerechtshof en het CBHO en de hoogte van het instellingscollegegeld te onderbouwen? Vraag 5 Herkent u de signalen, zoals die ook naar voren kwamen uit een inventarisatie van de PvdA, dat volgens studenten de opbouw van het instellingscollegegeld niet transparant is? Vraag 6 Herinnert u zich de motie van de leden Mohandis/Rog? 4 Zo ja, op welke wijze heeft u voldaan aan het verzoek om de mogelijkheden én effecten van maximering van de collegegeldtarieven voor de tweede studie inzichtelijk te maken? Vraag 7 Bent u van mening dat een instellingscollegegeld van 32. 000 euro per jaar past in uw streven «om de leercultuur in Nederland te bevorderen» zoals blijkt uit uw brief over EenLeven lang leren? 5 Vraag 8 Bent u van plan om het gesprek aan te gaan over het inzichtelijk maken van de opbouw van het instellingscollegegeld met hogescholen en universiteiten op korte termijn? Zo nee, waarom niet? Vraag 9 Kunt u deze vragen beantwoorden voor het Algemeen overleg Een Leven lang leren van 21 januari aanstaande? X Noot 1http://www. mareonline. nl/archive/2014/12/03/geen-uitleg-over-hoge-tarieven X Noot 2http://www. stcau. nl/wordpress/wp-content/uploads/2011/05/Arrest-26-augustus-2014. pdf X Noot 3Zaaknummers 2013/229 en 2014/008 X Noot 4Kamerstuk 33 519, nr. 33 X Noot 5Kamerstuk 30 012, nr."}, {"url": "https://zoek.officielebekendmakingen.nl/ah-tk-20142015-978.html", "categories": ["Zorg en gezondheid | Organisatie en beleid", "Financiën | Inkomensbeleid"], "content": "Vragen van de leden Kerstens en Tanamal (beiden PvdA) aan de Ministers van Binnenlandse Zaken en Koninkrijksrelaties en van Volksgezondheid, Welzijn en Sport over het bericht «Zorgbestuurder vangt twee ton voor maand werk» (ingezonden 19 december 2014). Mededeling van Minister Plassterk (Binnenlandse Zaken en Koninkrijksrelaties) (ontvangen 9 januari 2015). Vraag 1 Kent u het bericht «Zorgbestuurder vangt twee ton voor maand werk»? 1 Vraag 2 Is het waar dat deze zorgbestuurder € 199. 732 heeft ontvangen voor één maand arbeid en een paar losse projecten in 2013? Zo ja, hoe verhoudt deze buitensporige beloning zich tot de Wet normering topinkomens (WNT)? Vraag 3 Deelt u de mening dat betalingen aan bestuurders als deze schade toebrengen aan de GGZ-sector en volledig in strijd zijn met de maatschappelijke en politieke wens om inkomens – betaald van publiek geld – te matigen en te normeren? Bent u bereid bestuurder en instelling in kwestie individueel aan te spreken op dit laakbaar gedrag? Vraag 4 Deelt u de mening dat bestuurders die dergelijke salarissen wensen te verdienen niet thuishoren in deze sector? Vraag 5 Valt de functie waarin de betreffende persoon na januari 2013 werkzaamheden uitvoerde ook onder het begrip topfunctionaris, zoals bedoeld in de WNT? Zo ja, welke handhavingsmaatregelen heeft u in deze casus ondernomen? Zo nee, waarom heeft u geen maatregelen genomen? Vraag 6 Deelt u de mening dat de beloning in deze casus niet in verhouding staat tot de verrichte werkzaamheden, dit mede in relatie tot het bestuurlijk akkoord in de GGZ-sector dat ziet op doelmatigheid, beddenreductie en beperkte uitgavengroei? Vraag 7 In welke klasse (artikel 3, Regeling bezoldigingsmaxima topfunctionarissen zorg- en welzijnssector) valt betreffende zorginstelling? Vraag 8 Betreft het in deze casus een interim-bestuurder of een bestuurder die ook in 2012 in dienst was van deze GGZ-instelling? Vraag 9 Wanneer stuurt u de algemene maatregel van bestuur over de normering van interim-bestuurders naar de Kamer? Kunt u de Kamer garanderen dat deze amvb zo snel als mogelijk naar de Kamer zal worden gezonden? Deelt u de mening dat voorbeelden als deze tot grote haast met deze amvb noodzaken? Vraag 10 Valt betreffende zorgbestuurder onder het overgangsrecht uit de WNT? Vraag 11 Is het met een beroep op het overgangsrecht toegestaan om bestuurders uit te betalen terwijl daar geen feitelijke werkzaamheden tegenover staan? Vraag 12 Zijn er juridische mogelijkheden om (een deel van) dit bedrag terug te vorderen van bestuurder in kwestie? Zo ja, bent u bereid deze ten volle te benutten? Vraag 13 Welk salaris ontving deze bestuurder (tot op heden) in 2014? Mededeling De vragen van de leden Kerstens en Tanamal (beiden PvdA) aan de Ministers van Binnenlandse Zaken en Koninkrijksrelaties en van Volksgezondheid, Welzijn en Sport over het bericht «Zorgbestuurder vangt twee ton voor maand werk» (ingezonden 19 december 2014) kunnen in als gevolg van de recesperiode helaas niet binnen de gebruikelijke termijn worden beantwoord. Ik streef ernaar u de antwoorden op de Kamervragen voor 30 januari a. s. te doen toekomen. X Noot 1RTLnieuws. nl, 16 december 2014."}, {"url": "https://zoek.officielebekendmakingen.nl/kv-tk-2015Z00113.html", "categories": ["Werk | Ontslag", "Zorg en gezondheid | Organisatie en beleid"], "content": "Vragen van het lid Siderius (SP) aan de Staatssecretaris van Volksgezondheid, Welzijn en Sport over de loondump en dreigende ontslagen bij Verian (ingezonden 9 januari 2015). Vraag 1 Is het in uw ogen ook schandalig dat zorgaanbieder Verian zijn thuiszorgmedewerkers uit Nijmegen dwingt om hun salaris met 20% te verlagen en bij weigering van deze loondump met ontslag bedreigt, zonder dat er recent een aanbestedingsprocedure is geweest? Kunt u uw antwoord toelichten? 1 Vraag 2 Is het juridisch houdbaar voor een thuiszorgorganisatie om het personeel te dreigen met een loonsverlaging van 20% en bij weigering collectief te ontslaan? Kunt u uitgebreid toelichten op welke wetsartikelen dit precies is gebaseerd? Welke rechten en plichten hebben medewerkers in een dergelijke situatie? Vraag 3 Hoe beoordeelt u de salariëring van de bestuurder van Verian, die in 2013 € 187. 634 verdiende, in verhouding tot de honderden zorgmedewerkers die 20% van hun loon zouden moeten inleveren? Kunt u uw antwoord toelichten? 2 Vraag 4 Is in uw ogen de financiële situatie van Verian zo penibel dat het bestaansrecht van de organisatie en de werkgelegenheid van thuiszorgmedewerkers op het spel staan (ondanks dat in 2013 de bestuurder € 187. 634 verdiende en er een eigen vermogen is van ruim € 4 miljoen)? Kunt u uw antwoord toelichten? 3 4 5 Vraag 5 Welke consequenties hebben de loondump en het ontslag van thuiszorgmedewerkers voor cliënten die huishoudelijke verzorging krijgen? Bent u bereid gemeenten die een contract hebben afgesloten met Verian per direct aan te spreken op de zorgplicht die deze gemeenten hebben ten aanzien van cliënten die huishoudelijke verzorging nodig hebben? Zo nee, waarom niet? Vraag 6 Bent u bereid Verian terug te fluiten gezien het maatschappelijk belang dat huishoudelijke verzorging voor cliënten wordt gecontinueerd en in het belang van behoud van banen en salaris van de thuiszorgmedewerkers van Verian? Vraag 7 Kunt u deze vragen zo spoedig mogelijk beantwoorden in het belang van continuïteit van zorg en de werkgelegenheid binnen Verian? Zo nee, waarom niet?"}, {"url": "https://zoek.officielebekendmakingen.nl/kv-tk-2015Z00177.html", "categories": ["Internationaal | Organisatie en beleid"], "content": "Vragen van de leden Sjoerdsma (D66) en Van Bommel (SP) aan de Minister van Buitenlandse Zaken over het bericht dat het vonnis van de Saoedische blogger Raif Badawi uitgevoerd zal gaan worden (ingezonden 9 januari 2015). Vraag 1 Bent u bekend met het bericht van Amnesty International dat de Saoedische blogger Raif Badawi vanaf 9 januari a. s. zweepslagen zal ontvangen? 1 Vraag 2 Herinnert u zich uw antwoorden op eerdere vragen over deze zaak van 30 september 2014? 2 Vraag 3 Welke resultaten hebben de stappen die genomen zijn in EU-verband opgeleverd? Vraag 4 Bent u bereid een spoedige EU-demarche te bepleiten? Vraag 5 Kunt u aangeven in hoeverre de oproep van de EU aan Saoedi-Arabië om in dialoog te blijven over mensenrechten en over individuele gevallen resultaat heeft opgeleverd? Vraag 6 Bent u bereid, nu blijkt dat de inspanning in EU-verband om uitvoering van het vonnis te voorkomen niet het gewenste resultaat heeft opgeleverd, direct de Saoedische autoriteiten aan te spreken op deze specifieke zaak en op de repressieve maatregelen tegen mensenrechtenverdedigers in het algemeen? Vraag 7 Bent u bereid om een ultieme poging te wagen om uitvoering van dit vonnis te voorkomen? Vraag 8 Bent u, gezien de urgentie van de uitvoering van dit vonnis, bereid om op zeer korte termijn de beantwoording van deze vragen naar de Kamer te sturen? X Noot 1http://www. amnesty.org/en/for-media/press-releases/saudi-arabia-commence-public-flogging-activist-sentenced-1000-lashes-2015-0 X Noot 2Aanhangsel Handelingen, vergaderjaar 2014–2015, nr."}, {"url": "https://zoek.officielebekendmakingen.nl/kv-tk-2015Z00062.html", "categories": ["Verkeer | Weg"], "content": "Vragen van de leden Visser en RemcoDijkstra (beiden VVD) aan de Staatssecretaris van Infrastructuur en Milieu over het bericht dat de automobilist de klos is in de Randstad (ingezonden 7 januari 2015). Vraag 1 Bent u bekend met het bericht «Automobilist de klos in randstad»? 1 Vraag 2 Deelt u de mening dat de in het artikel genoemde maatregelen vooral een voorbeeld zijn van symboolpolitiek en daarmee overbodig zijn, aangezien de doelstellingen met betrekking tot luchtkwaliteit zullen worden gehaald in de komende jaren? Zo nee, waarom niet? Ziet u de voorstellen van de G4 hiermee ook als een teken dat men niet gelooft in de effectiviteit van het Nationale Samenwerkingsprogramma Luchtkwaliteit (NSL)? Zo nee, waarom niet? Deelt u de mening dat de door de G4 voorgestelde maatregelen vooral zullen leiden tot een lastenverhoging voor automobilisten en ondernemers? Zo nee, waarom niet? Vraag 3 Deelt u de mening dat het zogenoemde bronbeleid (afspraken met het bedrijfsleven over schone industrie en auto’s) de meest effectieve maatregel is om de luchtkwaliteit te verbeteren en dat de voorgestelde G4-maatregelen niet of nauwelijks een bijdrage zullen leveren aan het behalen van de luchtkwaliteitsdoelstellingen? Zo nee, waarom niet? Vraag 4 Deelt u de mening dat het voorstel om verdere trajectcontroles in te voeren totaal niet effectief is, aangezien de overschrijdingen voor wat betreft de luchtkwaliteit in heel Nederland nu nog op een totaal van 9 kilometer weg plaatsvinden, grotendeels op niet-rijkswegen? Zo nee, waarom niet? Deelt u de mening dat trajectcontroles vooral moeten toezien op de verbetering van de verkeersveiligheid en dat daarmee het voorstel van de G4 van tafel moet? Zo nee, waarom niet? Vraag 5 Kunt u per voorgestelde G4-maatregel aangeven wat de kosten zijn? Door wie moeten deze worden betaald en welke opbrengsten in het kader van de luchtkwaliteit worden hiermee behaald? Toelichting: Deze vragen dienen ter aanvulling op eerdere vragen terzake van de leden Madlener en Wilders (beiden PVV), ingezonden 6 januari 2015) (vraagnummer 2015Z00033). X Noot 1http://www. telegraaf. nl/binnenland/23522445/__Automobilist_de_klos__. html?"}, {"url": "https://zoek.officielebekendmakingen.nl/kv-tk-2015Z00107.html", "categories": ["Openbare orde en veiligheid | Politie, brandweer en hulpdiensten"], "content": "Vragen van het lid Marcouch (PvdA) aan de Minister van Veiligheid en Justitie over het bericht dat agenten onveilig zijn vanwege een gebrek aan training (ingezonden 8 januari 2015). Vraag 1 Kent u het bericht: «Agenten onveilig door gebrek aan training»? 1 Vraag 2 Is het u bekend dat uit een intern schrijven van de politievakbond ACP blijkt dat dienders zich onveilig voelen? Zo nee, waarom niet? Vraag 3 Kent u de inhoud van het onderzoek van de jongerenafdeling van de politievakbond ACP? Zo ja, wat is de inhoud van dat onderzoek en wat zijn de conclusies? Zo nee, wilt u zich hiervan op de hoogte laten stellen en de Kamer hierover berichten? Vraag 4 Lopen agenten meer gevaar door gebrek aan training? Zo ja, wat gaat u hier aan doen? Zo nee, waarom niet? Vraag 5 Is het waar dat doordat de politie met onderbezetting kampt, er geen tijd en geld is om te trainen, dat er veel trainingslessen uitvallen door een te lage opkomst, dat er een capaciteitsprobleem is en dat het ziekteverzuim schrikbarend hoog is? Zo ja, deelt u de mening dat dit zeer onwenselijk is? Wat gaat u hier aan doen? Zo nee, wat is er niet waar aan het gestelde en over welke informatie beschikt u zelf? Vraag 6 Is het waar dat de Integrale Beroepsvaardigheden Training vaak niet meer is dan het afleggen van een toets en dat er van echt trainen geen sprake is? Zo ja, deelt u de mening dat dit onwenselijk is? Wat gaat u doen om dit te verbeteren? Zo nee, wat is er dan niet waar? Vraag 7 Herkent u de door de jongerenafdeling van de politievakbond ACP geschetste situatie dat veel agenten zeggen niet of nauwelijks getraind te zijn? Zo ja, wat gaat u doen om dit te verbeteren? Zo nee, waarom niet? Vraag 8 Hoe beoordeelt u de stelling dat de indruk wordt gewekt dat certificering belangrijker wordt geacht dan veiligheid en dat bazen zich willen indekken tegen incidenten terwijl agenten adequaat willen handelen in geweldssituaties om zichzelf en slachtoffers te kunnen beschermen? Vraag 9 In hoeverre zijn agenten zelf verantwoordelijk voor hun eigen training, waaronder fysieke training en schietvaardigheid? In hoeverre zijn zij in staat zichzelf daarin te trainen? Vraag 10 Worden agenten bij hun beoordelingsgesprekken beoordeeld op de mate waarin zij getraind zijn? Zo ja, deelt u dan de mening dat de mogelijkheden tot training op orde moeten zijn? Zo nee, waarom niet? X Noot 1Metronieuws, 7 januari 2015 (http://www. metronieuws."}, {"url": "https://zoek.officielebekendmakingen.nl/kv-tk-2015Z00009.html", "categories": ["Openbare orde en veiligheid | Criminaliteit"], "content": "Vragen van de leden Gesthuizen (SP) en Omtzigt (CDA) aan de Minister van Binnenlandse Zaken en de Staatssecretaris van Veiligheid en Justitie over fraude door middel van legale naamwisselingen (ingezonden 5 januari 2015). Vraag 1 Wat is uw reactie op de door RTL1 geopenbaarde feiten ten aanzien van gevallen van fraude door middel van legale naamwisselingen? Vraag 2 Welke waarschuwingen vanuit het buitenland (Europese Unie, Europese Economische Ruimte) over identiteitswisselingen heeft de Nederlandse overheid in de afgelopen vijf jaar ontvangen? Kunt u een exact overzicht daarvan geven? Vraag 3 Kunt u aangeven welke actie is ondernomen naar aanleiding van elk van de waarschuwingen en van de signalen die de afgelopen vijf jaar zijn ontvangen door Nederland? Vraag 4 Wanneer bent u op de hoogte gesteld van de signalering die de Nederlandse politie in 2013 verspreidde naar aanleiding van naamsverwisselingen? 2 Is er contact geweest over deze problematiek tussen de politie en de Nederlandse Matching Autoriteit? Zo ja, wanneer en waaruit bestond dit contact? Vraag 5 Welke acties zijn tegelijk met deze signalering of naar aanleiding van deze signalering ondernomen? Vraag 6 Waarom heeft u deze signalering niet vermeld in de brief die u aan de Tweede Kamer heeft gestuurd? Hoe kan het dat u de Kamer onlangs schreef dat er geen constateringen van fraude met legale identiteitswisselingen waren terwijl bij de onder uw verantwoordelijkheid opererende Matching Autoriteit al langere tijd bekend is dat er wel gevallen van fraude bekend zijn en ook de politie hiervan wist? Vraag 7 Heeft u de Matching Autoriteit input gevraagd voor dat u het rapport en feitenrelaas aan de Kamer heeft doen toekomen? Zo ja, hoe en wanneer? Zo nee, waarom niet? Vraag 8 Waarom gaat u er in het onderzoek vanuit dat voornamen niet te wijzigen zijn, terwijl uit het onderzoek van Postma3 duidelijk blijkt dat dit wel mogelijk is? Vraag 9 Lijkt het u waarschijnlijk dat iemand die ongewenst wordt verklaard, voorzorgsmaatregelen neemt om na een naamwisseling niet een tweede keer ongewenst verklaard te worden? Vraag 10 Bent u bereid de objectieve gegevens, die moeilijker te veranderen zijn (geboortedatum/geslacht/nationaliteit) uit de administratie van ongewenst verklaarden te matchen met de gegevens uit andere overheidsorganisaties (Rijksdienst voor het Wegverkeer, Belastingdienst, Basis Registratie Personen, justitieketen) en aldus te bezien hoe groot het probleem werkelijk is? Vraag 11 Is ook gecontroleerd of mensen die in Duitsland of België ongewenst zijn verklaard, zich in de Nederlandse bestanden bevinden? Zo ja, wat leverde dat op? Zo nee, waarom niet? Vraag 12 Kunt u ingaan op de conclusies en aanbevelingen van hoofdstuk 8 in de in vraag 8 genoemde onderzoeksscriptie? Vraag 13 Bent u bereid deze vragen uiterlijk 12 januari 2015 te beantwoorden? X Noot 1RTL nieuws van 19. 30 en 23."}, {"url": "https://zoek.officielebekendmakingen.nl/ah-tk-20142015-973.html", "categories": ["Internationaal | Organisatie en beleid"], "content": "Vragen van de leden Sjoerdsma (D66) en Omtzigt (CDA) aan de Minister van Buitenlandse Zaken over onderhandelen met rebellen inzake MH17 (ingezonden 12 december 2014). Antwoord van Minister Koenders (Buitenlandse Zaken), Minister Opstelten (Veiligheid en Justitie), Minister Hennis-Plasschaert (Defensie), mede namens de Minister-President (ontvangen 8 januari 2015). Vraag 1 Heeft u kennisgenomen van het artikel «Repatriëring uit oorlogsgebied»? 1 Antwoord 1 Ja. Vraag 2 Klopt het dat de projectleider van het Landelijk Team Forensische Opsporing in Oekraïne op 21 juli, met Alexander Borodai, de leider van de separatisten, heeft onderhandeld? Klopt het tevens dat de ambassade tussentijds op de hoogte is gesteld? Antwoord 2 Het gesprek waar de projectleider van het LTFO naar verwijst, vond onder leiding van de OVSE plaats. De ambassade was hiervan op de hoogte. Vraag 3 Staan deze onderhandelingen met Borodai niet op gespannen voet met de eerdere uitspraak van de regering: ««Vanaf het begin eerste uur is het een principieel kabinetsbesluit geweest om niet in directe onderhandeling te treden met de separatisten. Dat had ons kwetsbaar en chantabel gemaakt»? 2 Antwoord 3 Nee. Er was geen sprake van rechtstreekse onderhandelingen met de separatisten. Het gesprek dat plaatsvond onder leiding van de OVSE met Borodai staat niet op gespannen voet met de lijn van de regering. Vraag 4 Is er op meer momenten sprake geweest van onderhandelingen met de separatisten? Zo ja, welke? Zo nee, waarom niet? Antwoord 4 Er is nimmer direct met de separatisten onderhandeld, maar altijd via de OVSE. Vraag 5 Kunt u deze vragen beantwoorden voor dinsdag 16 december, 12. 00 uur? Antwoord 5 Er is getracht deze vragen zo spoedig mogelijk te beantwoorden. X Noot 1https://www. politievakblad-blauw. nl/Pages/Default. aspx; Politievakblad Blauw, 2014, nr. 10 X Noot 2http://nieuwsuur. nl/onderwerp/715575-reactie-ministerie-van-buitenlandse-zaken-op-oekraine-over-onderhandelingen-met-rebellen. htm. Zie ook Kamerbrief 33997-23, 12 november 2014."}, {"url": "https://zoek.officielebekendmakingen.nl/ah-tk-20142015-971.html", "categories": ["Zorg en gezondheid | Organisatie en beleid"], "content": "Vragen van het lid Leijten (SP) aan de Minister van Volksgezondheid, Welzijn en Sport over de doorstart van Ascensio onder een andere naam (ingezonden 28 november 2014). Mededeling van Minister Schippers (Volksgezondheid, Welzijn en Sport) (ontvangen 8 januari 2015). Vraag 1 Kent u het bericht dat de zorgaanbieder Ascensio niet aan het sluiten is, maar cliënten onderbrengt in een andere BV met de naam Infinitus Zorg, en de zorg wil voortzetten? 1 Vraag 2 Op welke wijze houdt de Inspectie voor de Gezondheidzorg (IGZ) toezicht op de overgang van cliënten/bewoners van Ascensio naar andere aanbieders? Vraag 3 Is het mogelijk dat een andere BV, van dezelfde eigenaar of zorgorganisatie, de zorg overneemt als de IGZ de maatregel tot sluiting van de zorginstelling heeft opgelegd? Kunt u uw antwoord toelichten? Vraag 4 Klopt het dat Ascensio, alsmede de nieuwe BV Infinitus Zorg, ook ambulante zorg biedt aan mensen met beperkingen en gezinnen? Zo ja, om hoeveel mensen gaat het? Is de maatregel van de IGZ ook van toepassing op deze ambulante begeleiding? Vraag 5 Kunt u deze vragen op zo een kort mogelijke termijn – in verband met de veiligheid van de bewoners/cliënten van Ascensio – beantwoorden? Mededeling De vragen van het Kamerlid Leijten (SP) over de doorstart van Ascensio onder een andere naam (2014Z21946) kunnen tot mijn spijt niet binnen de gebruikelijke termijn worden beantwoord. De reden van het uitstel is dat nadere afstemming meer tijd vergt. Ik zal u zo spoedig mogelijk de antwoorden op de Kamervragen doen toekomen. X Noot 1http://www. gooieneemlander. nl/regionaal/gooivechtstreek/article27236998. ece/Ascensio-lapt-straf-inspectie-aan-laars?"}, {"url": "https://zoek.officielebekendmakingen.nl/ah-tk-20142015-961.html", "categories": ["Openbare orde en veiligheid | Criminaliteit", "Recht | Strafrecht"], "content": "Vragen van het lid Segers (ChristenUnie) aan de Minister van Veiligheid en Justitie over het bericht dat de aanpak van zware misdaad in Noord-Nederland hapert (ingezonden 12 december 2014). Mededeling van Minister Opstelten (Veiligheid en Justitie) (ontvangen 7 januari 2015) Vraag 1 Heeft u kennisgenomen van de berichten «Aanpak zware misdaad in Noord-Nederland hapert»1 en «Wie pakt de grote boeven? »? 2 Deelt u de mening dat dit zeer zorgelijke berichten zijn? Vraag 2 Deelt u de conclusie dat in de praktijk maar weinig terechtkomt van de doelstelling om bij de rechtbanken meer ruimte vrij te maken voor zwaardere onderzoeken? Kunt u uw reactie onderbouwen en ingaan op de oorzaak hiervan? Vraag 3 Kunt u aangeven of het klopt dat er in Noord-Nederland een achterstand in rechercheonderzoeken is en dat het noorden hiermee achterblijft ten opzichte van de rest van Nederland? Kunt u vergelijkende cijfers geven over het aantal lopende, afgeronde en niet opgepakte rechercheonderzoeken voor Noord-Nederland en de rest van Nederland? Vraag 4 Wilt u toelichten welke oorzaken tot de achterstand in rechercheonderzoeken hebben geleid? In hoeverre is de achterstand te wijten aan ondercapaciteit bij de politie? Wat is uw reactie op de mededeling van betrokken politiemensen dat de achterstand ook veroorzaakt wordt door de komst van de nationale politie, de reorganisatie en het daarmee samenhangende feit dat de noordelijke eenheid sindsdien meer dan ooit druk is met zichzelf? Vraag 5 Welke maatregelen wilt u nemen om de achterstand in rechercheonderzoeken weg te werken? Klopt het dat het aantal rechercheurs uitgebreid zal worden tot 74 en kunt u aangeven binnen welk termijn deze uitbreiding tot stand zal komen? In hoeverre worden er elders in Nederland vergelijkbare klachten geuit met betrekking de reorganisatie en de druk die dat legt op de politie-organisatie? Mededeling Hierbij deel ik u mede dat de schriftelijke vragen van het lid Segers (ChristenUnie) van uw Kamer aan de Minister van Veiligheid en Justitie over het bericht dat de aanpak van zware misdaad in Noord-Nederland hapert (ingezonden 12 december 2014) niet binnen de gebruikelijke termijn kunnen worden beantwoord, aangezien nog niet alle benodigde informatie is ontvangen. Ik streef ernaar de vragen zo spoedig mogelijk te beantwoorden. X Noot 1Leeuwarder Courant, 10 december 2014: «Aanpak zware misdaad in Noord-Nederland hapert». X Noot 2Leeuwarder Courant, 10 december 2014: «Wie pakt de grote boeven? »."}, {"url": "https://zoek.officielebekendmakingen.nl/ah-tk-20142015-975.html", "categories": ["Recht | Burgerlijk recht", "Cultuur en recreatie | Religie"], "content": "Vragen van het lid Yücel (PvdA) aan de Ministers van Veiligheid en Justitie en van Sociale Zaken en Werkgelegenheid over het bericht dat een imam tientallen religieuze huwelijken sloot zonder voorafgaand burgerlijk huwelijk (ingezonden 6 november 2014). Antwoord van Minister Opstelten (Veiligheid en Justitie), mede namens de Minister van Sociale Zaken en Werkgelegenheid (ontvangen 8 januari 2015) Zie ook Aanhangsel Handelingen, vergaderjaar 2014–2015, nr. 742 Vraag 1 Heeft u kennisgenomen van het bericht «Iedereen bij moskee wist van shariahuwelijken»? 1 Antwoord 1 Ja. Vraag 2 en 3 Wat is uw reactie op dit bericht? Hoeveel illegale islamitische huwelijken heeft de heer Fawaz als imam gesloten de laatste vijf jaar? Welke signalen heeft u dat het moskeebestuur van de As Soennah moskee daar medewerking aan heeft verleend of in elk geval kennis van heeft gehad? Worden de tientallen illegaal afgesloten huwelijken, zoals wordt beweerd door de heer Fawaz, onderzocht? Zo nee, waarom niet? Deelt u de mening dat medewerking verlenen aan en of faciliteren van illegale huwelijken eveneens strafbaar moet zijn? Antwoord 2 en 3 Artikel 1:68 van het Burgerlijk Wetboek stelt dat geen religieuze huwelijken mogen worden gesloten, als daarvoor nog geen burgerlijk huwelijk is voltrokken. De bedienaar (zoals een dominee, goeroe of imam) van de godsdienst kan bij overtreding hiervan op grond van artikel 449 van het Wetboek van Strafrecht een geldboete worden opgelegd. Naar aanleiding van een aangifte van het bestuur van de As Soenah-moskee is het Openbaar Ministerie (OM) een strafrechtelijk onderzoek gestart naar het voltrekken van illegale huwelijken door betrokkene. Alle in het onderzoek naar voren gekomen huwelijken zijn onderzocht. Een aantal door betrokkene voltrokken huwelijken bleken niet strafbaar te zijn. Deze huwelijken waren namelijk voltrokken, nadat de betrokken personen waren getrouwd door een ambtenaar van de burgerlijke stand. In enkele gevallen bleek de identiteit van de gehuwde personen niet te achterhalen, waardoor niet met zekerheid te zeggen is of het huwelijk ten overstaan van betrokkene voor of na het wettige huwelijk is gesloten. In deze gevallen is niet te achterhalen of de huwelijken illegaal voltrokken zijn. Uit het onderzoek kwamen uiteindelijk 5 bewijsbare zaken naar voren. De verdachte is op 14 november 2014 door het Gerechtshof te Den Haag veroordeeld tot vijf keer een voorwaardelijke geldboete van € 300,–. Artikel 449 van het Wetboek van Strafrecht betreft een overtreding. Uitsluitend medeplichtigheid aan misdrijven is strafbaar gesteld in artikel 48 van het Wetboek van Strafrecht. Ik zie geen reden om van dit algemene beginsel af te wijken. Vraag 4 en 5 Op welke schaal vinden illegale islamitische huwelijken zonder voorafgaand burgerlijk huwelijk plaats in Nederland en in andere moskeeën, of door andere imams? Heeft u hier een compleet beeld van en wat is uw aanpak teneinde dit fenomeen te bestrijden? Kunt u hier eveneens de aangenomen motie Yücel/Van Dijk2 bij betrekken die vraagt om de omvang van onwettige huwelijken waar imams en overheidsinstellingen bij betrokken zijn? In welke mate worden islamitische huwelijken ook gesloten op informele, particuliere plaatsen zoals huizen, kantoren, buiten het zicht van organisaties en instanties? In welke mate worden die door Nederlandse moslims gesloten in het buitenland met huwelijkse gevangenschap in Nederland als gevolg? Antwoord 4 en 5 Het kabinet heeft geen zicht op de schaal waarop islamitische huwelijken, waarbij geen sprake is van een voorafgaand burgerlijk huwelijk, worden afgesloten. Evenmin heeft het kabinet zicht op in Nederland of in het buitenland op informele plaatsen afgesloten islamitische huwelijken. Een reactie op de motie Yücel/Van Dijk is reeds gegeven in de brief van mijn ambtgenoot van Sociale Zaken en Werkgelegenheid (SZW) aan de Tweede Kamer van 23 april 20143. Op dit moment wordt bekeken of een onderzoek dienstig kan zijn om het probleem aan te pakken en op te lossen. De Tweede Kamer wordt hierover door de Minister van SZW geïnformeerd voor het einde van 2014, als onderdeel van het meerjarig vervolg van de inzet tegen huwelijksdwang en achterlating (zelfbeschikking). Vraag 6 en 7 Deelt u de mening dat deze illegale islamitische huwelijken in strijd zijn met de wet en met name vrouwen in een kwetsbare positie kan brengen? Zo ja, bent u bereid het maximale te doen teneinde deze praktijken te stoppen? Zo ja, welke acties gaat u concreet ondernemen? Op welke wijze kunt u vrouwen die tegen hun wil vastzitten in een religieus islamitisch huwelijk en mogelijk te maken hebben met ondergeschiktheid, afhankelijkheid en in het ergste geval geweld, helpen en beschermen? Kunt u hierbij betrekken de omstandigheid dat vrouwen in deze illegale islamitisch huwelijken geen volledig eigen zeggenschap hebben over het definitief willen beëindigen daarvan? Antwoord 6 en 7 Een huwelijk is naar Nederlands recht alleen een huwelijk als het voltrokken is ten overstaan van de ambtenaar van de burgerlijke stand en voldaan is aan de in het Burgerlijk Wetboek neergelegde voorwaarden en vereisten. Ingevolge artikel 449 lid 1 van het Wetboek van Strafrecht is het strafbaar om als bedienaar van een godsdienst, voordat partijen hebben doen blijken dat hun huwelijk ten overstaan van de ambtenaar van de burgerlijke stand is voltrokken, enige godsdienstige plechtigheid daartoe te verrichten. Als sprake is van een vermoeden van een strafbaar feit, is het aan het OM om per geval te beoordelen of het opportuun is daartegen op te treden. Huwelijksdwang valt onder de brede aanpak van geweld in huiselijke kring van politie en OM. De ministeries van Binnenlandse Zaken, Buitenlandse Zaken, Onderwijs, Cultuur en Wetenschap, Sociale Zaken en Werkgelegenheid, Veiligheid en Justitie en Volksgezondheid, Welzijn en Sport werken aan het bestrijden van huwelijksdwang, zoals reeds uiteengezet in de brief van de Staatssecretaris van Volksgezondheid, Welzijn en Sport aan de Tweede Kamer d. d. 10 juli 20144. Verschijnselen als huwelijksdwang en huwelijkse gevangenschap vormen een beperking van de fundamentele rechten en vrijheden en zijn daarom een schending van de mensenrechten. Om vrij te kunnen beschikken over de eigen fundamentele rechten en vrijheden is kennis hiervan een eerste voorwaarde. Er wordt dan ook extra ingezet op bewustwording en voorlichting. Voorlichting over wat in Nederland is toegestaan en wat niet, inclusief de bijbehorende wettelijke maatregelen, zal naar verwachting een belangrijke preventieve werking hebben. Verder is er voor alle vormen van huiselijk geweld het Steunpunt Huiselijk Geweld (SHG). Per 1 januari 2015 komt er ook een landelijk knooppunt huwelijksdwang. Dit is een kennis- en expertisecentrum dat wordt ondergebracht bij het SHG in Den Haag. Voor rechtsvragen over beëindiging van een (religieus) huwelijk kunnen vrouwen terecht bij het Juridisch Loket voor gratis juridisch advies. Vrouwen kunnen zich tot de civiele rechter wenden, teneinde de medewerking van de echtgenoot te vorderen tot ontbinding van het religieuze huwelijk. Indien er een strafproces loopt, kunnen de slachtoffers bovendien kosteloos ondersteuning (in juridisch, praktisch, sociaal en psychologisch opzicht) krijgen van Slachtofferhulp Nederland. Ik verwijs verder naar het antwoord op vragen 4 en 5. Vraag 8 Bent u bereid deze vragen te beantwoorden voor het Algemeen overleg over huwelijksdwang en achterlating? Antwoord 8 Ja. X Noot 1NRC Handelsblad, 1 november 2014 X Noot 2Kamerstuk 32 824 nr. 37 X Noot 3Kamerstuk 32 824, nr. 53 X Noot 4Kamerstuk 33 750, nr."}, {"url": "https://zoek.officielebekendmakingen.nl/ah-tk-20142015-963.html", "categories": ["Openbare orde en veiligheid | Politie, brandweer en hulpdiensten"], "content": "Vragen van het lid Van Toorenburg (CDA) aan de Minister van Veiligheid en Justitie over het bericht «Meisje gebeten door pitbull, baasje loopt door» (ingezonden 27 november 2014). Mededeling van Minister Opstelten (Veiligheid en Justitie) (ontvangen 7 januari 2015) Vraag 1 Heeft u kennisgenomen van het bericht «Meisje gebeten door pitbull, baasje loopt door»? 1 Vraag 2 Klopt het dat de politie in deze zaak heeft aangegeven niet op zoek te gaan naar de dader? Vraag 3 Hoe beoordeelt u deze beslissing, gelet ook de mogelijke toepassing van artikel 425, tweede lid, van het Wetboek van Strafrecht (Sr) in casu? Vraag 4 Deelt u de mening dat gelet op de uitkomst in het zogeheten Pitbullterriër-arrest, een pitbull zoals deze kan worden aangemerkt als een gevaarlijk dier? 2 Vraag 5 Is het u bekend dat het voorkomt dat de politie bij aangifte van artikel 425 Sr stelt dat aangifte doen niet mogelijk is omdat het een civiele kwestie zou betreffen? Vraag 6 Bent u van mening dat de politie voldoende op de hoogte is van de strafrechtelijke mogelijkheden om tegen daders van agressieve honden op te treden? Welke verbeteringen zijn hierin volgens u wenselijk en/of noodzakelijk? Vraag 7 Kunt u aangeven welke prioriteit artikel 425 Sr heeft bij de politie en het Openbaar Ministerie ten aanzien van opsporing en vervolging op basis van dit artikel? Mededeling Hierbij deel ik u mede dat de schriftelijke vragen van het lid Van Toorenburg (CDA) van uw Kamer aan de Minister van Veiligheid en Justitie over het bericht «Meisje gebeten door pitbull, baasje loopt door» (ingezonden 27 november 2014) niet binnen de gebruikelijke termijn kunnen worden beantwoord, aangezien nog niet alle benodigde informatie is ontvangen. Ik streef ernaar de vragen zo spoedig mogelijk te beantwoorden. X Noot 1http://www. rtlnieuws. nl/nieuws/binnenland/meisje-gebeten-door-pitbull-baasje-loopt-door X Noot 2HR 10 maart 1992, NJ 1992, 571."}, {"url": "https://zoek.officielebekendmakingen.nl/kv-tk-2015Z00063.html", "categories": ["Zorg en gezondheid | Organisatie en beleid"], "content": "Vragen van de leden Leijten en Van Gerven (beiden SP) aan de Minister van Volksgezondheid, Welzijn en Sport over het afschalen van de Intensive Care (IC) van ziekenhuis Bethesda in Hoogeveen (ingezonden 7 januari 2015). Vraag 1 Wat is uw reactie op de berichtgeving dat de Intensive Care (IC) van ziekenhuis Bethesda in Hoogeveen dreigt te worden afgeschaald? 1 Vraag 2 Wat is uw reactie op de interne mail van de intensivisten van de Treant Zorggroep waarvan Bethesda onderdeel uitmaakt, waarin aangegeven wordt dat IC-patiënten zo snel mogelijk over geplaatst zullen worden naar het Scheper Ziekenhuis in Emmen? 2 Vraag 3 Hoe valt dit te rijmen met eerdere toezeggingen dat alle drie de ziekenhuizen van de Treant Zorggroep, blijven beschikken over (poli)klinische zorg, 24/7-toegang tot spoedeisende hulp, acute verloskunde en moeder- en kindzorg en zorg op IC-niveau? 3 Vraag 4 Maakt het afschalen van de IC in Hoogeveen onderdeel uit van het conceptplan waarover u sprak in de beantwoording van eerdere vragen? Wanneer en met welke stakeholders is dit conceptplan sinds uw uitspraak op 7 april 2014, besproken? 4 Vraag 5 Wat is uw reactie op de vrees van het Comité Actie voor Bethesda dat het afschalen van de IC in Hoogeveen onderdeel is van een bewust afbraakscenario dat uiteindelijk zal resulteren in de sluiting ervan door de Inspectie voor de Gezondheidszorg (IGZ)? Vraag 6 Wat is uw reactie op het feit dat de bestuursvoorzitter van de Treant Zorggroep niet op de hoogte is van het sluiten van de IC in Hoogeveen? Acht u het getuigen van goed bestuur dat de bestuursvoorzitter niet op de hoogte is of zegt te zijn van de plannen? Vraag 7 Bent u bereid de Raad van Bestuur en/of de Raad van Toezicht aan te spreken op de tegenstrijdige berichtgeving die tot veel onrust leidt onder personeel en bewoners van het betreffende verzorgingsgebied? Kunt u uw antwoord toelichten? Vraag 8 Bent u ervan op de hoogte wat de werkelijke plannen zijn van de Treant Zorggroep en zorgverzekeraar Achmea met de ziekenhuizen in Hoogeveen, Emmen en Stadskanaal? Zo nee, bent u bereid dit te achterhalen en de Kamer hierover te informeren? Vraag 9 Is de Treant Zorggroep nog van plan de (poli)klinische zorg, 24/7-toegang tot spoedeisende hulp, acute verloskunde en moeder- en kindzorg en zorg op IC-niveau overeind te houden in alle drie de genoemde ziekenhuizen zoals ten tijde van de fusie is toegezegd? Vraag 10 Indien de IC in Hoogeveen wordt afgeschaald, wat zijn dan de gevolgen voor het personeel? Worden gedwongen ontslagen uitgesloten? Is er al contact geweest met de vakbonden? Kunt u uw antwoord toelichten? Vraag 11 Indien de IC in Hoogeveen wordt afgeschaald, wat zijn dan de gevolgen voor de kwaliteit van de medische zorg in het betreffende verzorgingsgebied? Hoe gaat u die kwaliteit garanderen? Kunt u uw antwoord toelichten? Vraag 12 Welke rol spelen Achmea en andere zorgverzekeraars in dit geheel? Welke rol zouden ze moeten spelen? Bent u tevreden over het optreden van de zorgverzekeraars in deze? Vraag 13 Hoe verhouden zich de ontwikkelingen van ziekenhuis Bethesda zich tot het streven om fusies en schaalvergroting in de ziekenhuiszorg tegen te gaan en de ziekenhuiszorg kleinschalig en zo dicht mogelijk bij de mensen te organiseren, zoals u ook eerder wilde gezien het volgende citaat: «Kortom, er is helemaal niets mis met het kleine regionale ziekenhuis in de buurt. De zorg is er niet slechter en ook niet duurder. Verbeterde kwaliteit wordt vooral ook bereikt door de verschuiving van mono- naar multidisciplinaire zorg. Dat is ook vaak een fusieargument. Dat gaat ervan uit dat multidisciplinair werken is voorbehouden aan grote ziekenhuizen, maar specialisten kunnen tussen ziekenhuizen reizen en dus bij meerdere ziekenhuizen werken. Dat is nog eens patiëntvriendelijk! Veelzijdig aanbod is belangrijk, omdat er op regionaal niveau ook wat te kiezen moet blijven . . . Ook in de ziekenhuiszorg is de toenemende centralisatie veelal overbodig en onwenselijk. Mensen waarderen kleine regionale ziekenhuizen dicht bij huis. De VVD-fractie is van mening dat dit in het beleid veel meer tot uitdrukking moet komen en dat het beleid kleinschaligheid moet stimuleren»? Welk beleid gaat u inzetten om dit te realiseren, ook in Hoogeveen? 5 X Noot 1http://www. rtvdrenthe. nl/nieuws/actiecomit%C3%A9-bethesda-ic-ziekenhuis-hoogeveen-gaat-dicht X Noot 2Interne mail intensivisten Treant Zorggroep, onderhands meegezonden X Noot 3http://www. treant. nl/nieuws/vlag-in-top-voor-treant-zorggroep X Noot 4Aanhangsel-Handelingen, vergaderjaar 2013–2014, nr."}, {"url": "https://zoek.officielebekendmakingen.nl/ah-tk-20142015-970.html", "categories": ["Werk | Ontslag"], "content": "Vragen van de leden Gesthuizen (SP) en Kerstens (PvdA) aan de Minister van Sociale Zaken en Werkgelegenheid over de kritiek van de vakbonden op TNT (ingezonden 26 november 2014). Antwoord van Minister Asscher (Sociale Zaken en Werkgelegenheid) (ontvangen 7 januari 2015) Vraag 1 Wat is uw reactie op het artikel «TNT huurt ontslagen werknemers illegaal in»? 1 Antwoord 1 In het artikel wordt gesuggereerd dat mensen die hun baan verliezen vervolgens met behoud van uitkering hetzelfde werk doen voor hun oude werkgever. Dat zou zeer onwenselijk zijn. Volgens het bedrijf is hier geen sprake van. Wel is het zo dat TNT Express banen schrapt en werk uitbesteedt aan subcontractors. Het schrappen van banen heeft niet geleid tot gedwongen ontslagen. Het werken met subcontractors komt in deze sector op grote schaal voor, en hoeft ook geen probleem te zijn, zolang het uitbestede werk wordt uitgevoerd onder fatsoenlijke (arbeids)voorwaarden. Eerder heb ik u bericht (Kamerstuk 25 883, nr. 244) dat de Inspectie SZW zorgen heeft over de arbeidsomstandigheden in deze sector, en om die reden het toezicht op de sector heeft verscherpt. In het kader van dat verscherpt toezicht worden bij alle grote pakketdiensten de arbeidsrelaties in kaart gebracht, ook bij subcontractors. Vraag 2 Was bij u bekend dat mensen met behoud van uitkering aan het werk zijn voor TNT en weet u welke constructie hiervoor wordt gebruikt? Is volgens u de leiding van TNT op de hoogte van het feit dat mensen die zijn ontslagen vervolgens via onderaannemers weer aan het werk gaan en dit doen met behoud van uitkering? Antwoord 2 Nee dat is mij niet bekend. Werken met behoud van WW-uitkering is alleen mogelijk als er sprake is van een proefplaatsing. De proefplaats is bedoeld voor werknemers met een afstand tot de arbeidsmarkt. In de uitvoeringspraktijk wordt dat vertaald als dat een werkzoekende ten minste drie maanden werkloos moet zijn voordat proefplaatsing ingezet kan worden. Met de proefplaatsing is het voor een WW-gerechtigde mogelijk om gedurende twee maanden met behoud van uitkering bij een werkgever te werken. Met de proefplaats kan de werkgever de werknemer leren kennen en inschatten of hij geschikt is voor de functie. Als voorwaarde geldt dat de werknemer niet eerder bij de betreffende werkgever, organisatie of inlener via een proefplaats heeft gewerkt of stage gelopen in dezelfde of vergelijkbare functie. En er moet een reëel uitzicht bestaan op een op de onbeloonde werkzaamheden aansluitende dienstbetrekking van dezelfde of grotere omvang voor ten minste zes maanden. Deze twee voorwaarden worden door het UWV gecontroleerd. Ik heb van het UWV geen signalen ontvangen dat hier bovenstaande regels – met betrekking tot het inzetten van proefplaatsing – niet zouden worden nageleefd. Vraag 3 Wat vindt u van deze wijze van handelen van TNT? Is deze handelwijze volgens u in overeenstemming met de huidige wet? Zo ja, acht u deze situatie wenselijk? Zo nee, hoe gaat u zorgen dat de wet wordt gehandhaafd? Antwoord 3 Ik heb geen aanwijzingen dat het bedrijf de regels overtreedt of andere onoorbare handelingen verricht. Voor het overige verwijs ik naar het antwoord op vraag 1. Vraag 4 Wat vindt u van de situatie waarin onderaannemers op hun beurt weer onderaannemers inhuren? Bent u bekend met de redenen die bedrijven hebben om dergelijke constructies te gebruiken? Kunt u in uw antwoord tevens reflecteren op de analyses uit de rapporten «Status: Bezorgd» en «De invloed van opdrachtgevers op het sociaal beleid van transporteurs» (beide van SOMO)? Antwoord 4 Het staat ondernemers vrij hun eigen bedrijfsmodel te kiezen. Bedrijven in de pakketpostsector geven aan dat ze met onderaannemers werken omdat die in staat zijn de post efficiënter te bezorgen en meer mogelijkheden hebben in de daluren andere werkzaamheden uit te voeren. Uit de rapporten van SOMO blijkt dat de risico’s toenemen naarmate er meer schakels in de keten zijn. Grote opdrachtgevende bedrijven hebben weinig zicht op de omstandigheden waaronder onderaannemers verderop in de keten het werk laten verrichten. Om die reden acht ik het van groot belang dat opdrachtgevers een verantwoordelijkheid krijgen voor correcte arbeidsvoorwaarden in de hele keten. Met het wetsvoorstel aanpak schijnconstructies wordt dit beoogd. Vraag 5 Bent u van plan om actie te ondernemen om aan de gang van zaken een einde te maken? Zo ja, op welke wijze? Antwoord 5 Ik heb vooralsnog geen aanwijzingen dat de regels overtreden worden. Ik wacht daarom de nadere bevindingen van de Inspectie SZW af (zie het antwoord op vraag 1). Verder wijs ik op het wetsvoorstel aanpak schijnconstructies. Vraag 6 Is bij u bekend dat TNT grote druk uitoefent op werknemers om zogenaamd vrijwillig te vertrekken hoewel er wel werk voor hen voorhanden is? Is dit in uw ogen wenselijk en zo nee, acht u het uw taak om in te grijpen? Antwoord 6 Het is mij bekend dat TNT mensen aanmoedigt vrijwillig te vertrekken. Volgens het bedrijf is deze inzet besproken met en geaccordeerd door de Ondernemingsraad van het bedrijf. Het is aan bedrijven om binnen hun onderneming een passend personeels- en organisatiebeleid te voeren. Zolang dat beleid vorm krijgt binnen de geldende wet- en regelgeving, zie ik geen reden om daarop in te grijpen."}, {"url": "https://zoek.officielebekendmakingen.nl/ah-tk-20142015-964.html", "categories": ["Migratie en integratie | Immigratie", "Recht | Staatsrecht"], "content": "Vragen van het lid Voordewind (ChristenUnie) aan de Staatssecretaris van Veiligheid en Justitie over de uitspraken van een tweetal VN-rapporteurs over het ontbreken van een bed-bad-brood voorziening voor uitgeprocedeerde vreemdelingen in Nederland (ingezonden 17 december 2014). Mededeling van Staatssecretaris Teeven (Veiligheid en Justitie) (ontvangen 7 januari 2015) Vraag 1 Heeft u kennisgenomen van het bericht «VN uit kritiek op Nederlands asielbeleid» en in het bijzonder van de uitspraken van de speciale VN-rapporteurs Philip Alston & Leilani Farha? 1 Vraag 2 Wat is uw reactie op de uitspraken van de speciale rapporteurs die stellen dat Nederland moet voldoen aan de volkenrechtelijke verplichting te voorzien in een bed-bad-brood voorziening voor uitgeprocedeerde vreemdelingen? Vraag 3 Aan welke volkenrechtelijke verplichtingen voldoet Nederland op dit moment niet door niet te voorzien in een bed-bad-brood voorziening voor uitgeprocedeerde vreemdelingen? Vraag 3 Kunt u uitsluiten dat uitgeprocedeerde vreemdelingen, bij gebrek aan basale voorzieningen, gezondheidsschade oplopen doordat zij gedwongen op straat moeten leven? Vraag 4 Bent u bereid de internationale reputatieschade van Nederland enigszins te beperken door het goede voorbeeld van tenminste 50 gemeenten te volgen die wel bereid zijn te voorzien in een bed-bad-brood voorziening? Vraag 5 Bent u bereid deze vragen nog deze week te beantwoorden? Mededeling Hierbij deel ik u mede dat de schriftelijke vragen van het lid Voordewind (ChristenUnie) van uw Kamer aan de Staatssecretaris van Veiligheid en Justitie over de uitspraken van een tweetal VN-rapporteurs over het ontbreken van een bed-bad-brood voorziening voor uitgeprocedeerde vreemdelingen in Nederland (ingezonden 17 december 2014) niet binnen de gebruikelijke termijn kunnen worden beantwoord, aangezien nog niet alle benodigde informatie is ontvangen. Ik streef ernaar de vragen zo spoedig mogelijk te beantwoorden. X Noot 1Volkskrant."}, {"url": "https://zoek.officielebekendmakingen.nl/ah-tk-20142015-954.html", "categories": ["Openbare orde en veiligheid | Politie, brandweer en hulpdiensten"], "content": "Vragen van het lid Berndsen-Jansen (D66) aan de Minister van Veiligheid en Justitie over de zin en onzin van aangifte doen (ingezonden 4 december 2014). Mededeling van Minister Opstelten (Veiligheid en Justitie) (ontvangen 6 januari 2015). Vraag 1 Bent u bekend met de problemen rondom het doen van aangiften zoals aangegeven door De Monitor? 1 Vraag 2 Hoe komt het dat de politie onvoldoende maatregelen neemt tegen fraude en misbruik van persoonsgegevens die via de eigen website zijn ingevuld? Komt dit door gebrek aan capaciteit, kennis of financiële middelen, door fouten in de organisatie, door teveel prioriteiten en taken, of om een andere reden? Kunt u uw antwoord uitgebreid toelichten? Vraag 3 Op welke manier en op welke termijn worden de problemen opgelost? Wanneer en op welke wijze gaat u de Kamer rapporteren over de verbeteringen? Vraag 4 Wat is sinds de eerste uitzending van De Monitor in maart 2014 tot de tweede uitzending over dit onderwerp in december 2014 verbeterd voor wat betreft het doen van aangifte? Welke problemen zijn nog niet aangepakt in deze negen maanden en waarom niet? Vraag 5 Hoeveel aangiften worden er per maand en/of jaar gedaan? Hoeveel van deze aangiften worden gedaan via internet? In hoeveel gevallen moeten aangiften die via internet zijn gedaan opnieuw moeten worden opgenomen of aangevuld door politieagenten? Klopt het dat veel relevante informatie verloren gaat bij een aangifte gedaan via internet? Vraag 6 Klopt het dat het politieapparaat het aantal aangiften niet helemaal aankan? Zo ja, wat is de reden hiervoor? Klopt het voorts dat er niet altijd voldoende capaciteit is om telefonisch aangifte op te nemen? Vraag 7 In hoeverre worden aangiften die via andere wegen zijn gedaan sneller afgehandeld dan aangiften gedaan via internet? Hoeveel opsporingsonderzoeken zijn gestart op basis van digitale aangiften en hoeveel op basis van aangiften die op een andere manier zijn opgenomen? Hoe verklaart u de verschillen in snelheid bij het afhandelen van aangiften en de verschillen in de bruikbaarheid van aangiften die op verschillende manier zijn gedaan? Hoe lost u dit op? Vraag 8 Worden aangiften overal in Nederland op dezelfde manier opgepakt? Klopt het dat het vaak langer duurt om een aangifte te behandelen als deze in een andere eenheid wordt gedaan dan die waar het delict heeft plaatsgevonden? Zijn de systemen van de verschillende eenheden aan elkaar gekoppeld? Zo nee, op welke termijn gaat dit gebeuren? Vraag 9 Hebben de door het kabinet ingevoerde aanpassingen rondom aangiften geleid tot een verhoging van het ophelderingspercentage? Hebben deze aanpassingen voorts geleid tot een verhoging van de bureaucratische lasten? In hoeverre is er sprake van een toename van de administratieve handelingen naar aanleiding van het online doen van aangifte? Vraag 10 Is de kwaliteit van de aangiften de afgelopen jaren verbeterd of verslechterd? Op basis waarvan kunt u dit concluderen en kunt u dit toelichten? Vraag 11 Is de aangiftebereidheid de afgelopen jaren omhoog of omlaag gegaan? Hoe verklaart u dit? Wat doet u om het vertrouwen van burgers en politieagenten rondom het doen van aangifte te verbeteren? Bent u bereid om de Kamer over de voortgang in de aangiftebereidheid regelmatig te rapporteren? Vraag 12 Hoe garandeert u het snelle, homogene en adequate afhandelen van aangiftes bij de implementatie van de zogenaamde multichannelaanpak, zonder afbreuk te doen aan de privacy of het vertrouwen van burgers en zonder extra lasten voor de politie te veroorzaken? Mededeling Hierbij deel ik u mede dat de schriftelijke vragen van het lid Berndsen-Jansen (D66) van uw Kamer aan de Minister van Veiligheid en Justitie over de zin en onzin van aangifte doen (ingezonden 4 december 2014) niet binnen de gebruikelijke termijn kunnen worden beantwoord, aangezien nog niet alle benodigde informatie is ontvangen. Ik streef ernaar de vragen zo spoedig mogelijk te beantwoorden. X Noot 1Altijd wat monitor, NCRV, 1 december 2014 en 12 maart 2014 (http://demonitor. ncrv."}, {"url": "https://zoek.officielebekendmakingen.nl/kv-tk-2015Z00012.html", "categories": ["Verkeer | Weg"], "content": "Vragen van het lid Bashir (SP) aan de Staatssecretaris van Infrastructuur en Milieu over de kosten voor een nieuwe OV-Chipkaart (ingezonden 5 januari 2015). Vraag 1 Klopt het dat Trans Link Systems (TLS) de prijs van een nieuwe persoonlijke OV-chipkaart die aangevraagd of vernieuwd wordt stiekem verhoogd heeft met € 3,00 onder het mom van verwerkingskosten? 1 Vraag 2 Als de € 3,00 een bijdrage is voor de verwerkingskosten, waar is de € 7,50 die in rekening wordt gebracht dan voor bestemd? Vraag 3 Heeft u toestemming gegeven voor deze prijsverhoging van bijna 50%? Zo ja, waarom? Zo nee, wie heeft hier dan toestemming voor gegeven? Vraag 4 Kunt u uitgebreid onderbouwen waarom deze gigantische prijsverhoging volgens TLS gerechtvaardigd is? Vraag 5 Vindt u dat op deze manier het gebruik van Openbaar Vervoer aantrekkelijker wordt? Zo ja, kunt u dit toelichten? Zo nee, bent u bereid om in te grijpen en deze prijsverhoging terug te draaien? X Noot 1https://www. ov-chipkaart."}]