[{"article_id": "22204052e9c4632251f07b6d92a4d0f7225daf63", "categories": [], "content": "Beste CDA-vrienden,      Deze 4 mei ben ik in gedachten bij Wim Alosery.      Tijdens de Nationale Herdenking herdenken we de Nederlandse slachtoffers van   de Tweede Wereldoorlog en oorlogssituaties en vredesmissies nadien. Dat is   mooi en belangrijk. Maar het is ook heel breed. Op 4 mei heeft iedereen zo   zijn eigen gedachten. Ik denk vandaag in het bijzonder aan Wim Alosery. Wim   Alosery overleed eergisteren op 94-jarige leeftijd. Hij was de laatste die de   hel van het concentratiekamp Neuengamme én de daaropvolgende ramp in de   Lübecker bocht kon navertellen. Die ramp is een van de dramatische episoden   in de laatste dagen van de oorlog. De laatste gevangenen van het   concentratiekamp Neuengamme bij Hamburg werden op een vreselijke tocht naar   de Lübecker bocht gestuurd, waar ze op twee schepen werden gezet. Die schepen   werden kort daarna door geallieerde vliegtuigen voor troepenschepen aangezien   en gebombardeerd. Duizenden die de hel van het concentratiekamp hadden   overleefd kwamen alsnog om het leven.      Vlak voor zijn dood vertelde Wim Alosery zijn verhaal. Meer dan zeventig jaar   had hij met de vreselijke herinneringen rondgelopen. Maar afgelopen jaar   schreef Frank Krake zijn verhaal op. Nog geen maand geleden werd het   resultaat gepresenteerd: “De laatste getuige.” Een aangrijpend boek, met het   verslag van een hel op aarde die voor ons in deze tijd bijna niet te bevatten   is.      Vandaag zou Wim in de Nieuwe Kerk zijn verhaal doen. Hij keek er naar uit,   ook om de Koning en Koningin te ontmoeten. Hij heeft het net niet mogen   meemaken. Hij overleed woensdag in Hamburg, waar hij was voor de jaarlijkse   herdenking van de ramp in de Lübecker bocht.      Ik maakte pas heel onlangs kennis met Wim. Ik mocht het voorwoord schrijven   bij “De laatste getuige” en daarna het eerste exemplaar in ontvangst nemen.   Het waren bijzondere ontmoetingen die mij bij zullen blijven. Hij kende geen   wrok, hij wilde vooral bijdragen aan een wereld waar haat en geweld niet   zouden bestaan.      Vanavond zal Frank Krake het verhaal van Wim Alosery in de Nieuwe Kerk   vertellen. Een verhaal dat bewaard moet blijven, omdat het ons herinnert aan   de verschrikkingen van de oorlog, zal zo toch verteld worden.      Met het boek “De laatste getuige” en met de woorden in de Nieuwe Kerk laat   Wim Alosery voor de generatie van nu en van de toekomst een belangrijke   erfenis achter. Deze 4 mei ben ik in gedachten bij Wim Alosery.      Sybrand Buma"}, {"article_id": "41cdd2d0ff69ca9d10e060b0166e39fbe84e521b", "categories": [], "content": "Wat doet een gemeenteraadsfractie nu eigenlijk als ze eenmaal is verkozen? GroenLinks heeft de afgelopen vier jaar voorstellen of regelingen van het college beoordeeld en beter proberen te maken. Daarnaast hebben we belangrijke problemen aan de kaak gesteld en hebben we zelf voorstellen gemaakt om Deventer groener, socialer en opener te maken. Aan het einde van de raadsperiode is het goed om terug te kijken: welke instrumenten hebben we ingezet en hebben we resultaat geboekt?     Tussen 2014 en 2018 hebben we 23 amendementen ingediend. Amendementen zijn plannen om een collegevoorstel te verbeteren. Van deze plannen zijn er 7 ook daadwerkelijk overgenomen door de raad. Een belangrijk principieel voorstel van ons was om de tegenvallers bij het bouwproject De Viking niet langer te dekken uit het programma Kunst en Cultuur waarmee een forse bezuiniging op de kunstsector kon worden voorkomen. In de raadsperiode hebben we 58 moties ingediend waarvan er uiteindelijk 35 zijn overgenomen. Een van deze motie legt de grondslag om Deventer voortaan als \"Shelter City\" te laten fungeren. Ook de motie om te gaan experimenteren met de gescheiden inzameling van Groente en Fruitafval (\"motie schillenboer\") leidde tot succes. Verder heeft GroenLinks in 2016 een start gemaakt met het geld reserveren voor de verbouwing van het Burgerweeshuis en is met de motie Arusha een safaripark in het landelijk gebied bij Lettele voorkomen.         Daarnaast heeft de fractie met succes vier initiatiefvoorstellen verdedigd voor Tijdelijke Natuur op bedrijventerrein A1, experimenteren met een vuurwerkvrije zone en vervolgonderzoek naar meer windenergie. GroenLinks initieerde het raadsonderzoek dat momenteel plaatsvindt naar wat er allemaal mis is gegaan in het bouwproject \"De Viking\". Tot slot hebben de in de afgelopen periode maar liefst 62 keer schriftelijke vragen gesteld waarin we actuele problemen aan de kaak stelden, opheldering vroegen of het college om actie vroegen. Een voorbeeld van een schriftelijke vraag die tot een snelle actie leidde was het per direct gratis maken van de stadsetalage voor de bezichtiging van kunst.    Al met al kijkt de fractie terug op vier jaar hard werken met mooie resultaten. Na 21 maart 2018 gaan we daar graag mee door! Overzichten van alle moties, amendementen, initiatiefvoorstellen en schriftelijke vragen zie je hieronder. Termen Motie:  \"Een motie is een formeel middel waarmee een lid van een vergadering een discussiepunt voor kan leggen aan een vergadering. Hiertoe dient de motie in stemming gebracht te worden op een vergadering. Alle leden van een vergadering kunnen een motie indienen.\" Amendement: \"Een amendement is een formele wijziging van een officieel document. In het Nederlands en Belgisch staatsrecht, is een amendement een wijziging op een wetsontwerp, een voorstel van decreet, een voorstel van resolutie of een motie.\" Initiatiefvoorstel: \"De gemeenteraad bepaalt in hoofdlijnen het gemeentebeleid en controleert of het college het beleid goed uitvoert. Het college van Burgemeester en Wethouders vormt het dagelijks bestuur van de stad. Meestal legt het college ontwerpbesluiten aan de raad voor. Een raadslid kan echter ook zélf met voorstellen komen. Dat heet dan een initiatiefvoorstel.\" Schriftelijke vragen: \"De gemeenteraad bepaalt in hoofdlijnen het gemeentebeleid en controleert of het college dat beleid goed uitvoert. Om zijn controlerende taak uit te oefenen, beschikt de gemeenteraad over een aantal middelen. Zo kan de raad het college schriftelijk vragen stellen over allerlei actuele onderwerpen. Langs deze weg kan de raad duidelijkheid van het college proberen te krijgen over een bepaald onderwerp.\""}, {"article_id": "cc214be7c539682fe735e3810a754b489d56ebf6", "categories": [], "content": "KANSEN ZIEN voor Nuenen, stem juist nu op het CDA! De bestuurlijke toekomst van ons dorp is vooralsnog onzeker. Als&nbsp;inwoner van Nuenen c.a. heeft u nu de mogelijkheid om invloed uit te oefenen op de samenstelling van de raad. Uw keuze op 21 maart bepaalt mede de toekomst van ons mooie dorp en haar kernen.  CDA-Nuenen is een partij die zich de afgelopen raadsperiode positief heeft ingezet en heeft bewezen het verschil te kunnen maken. Het CDA is de afgelopen raadsperiode&nbsp;“ingestapt” in een aangepaste coalitie. Onze wethouder Caroline van Brakel heeft de transitie maatschappelijke dienstverlening (CMD) goed voor elkaar gekregen en daar zijn we trots op. Het functioneren van het “Zorgloket” in Nuenen is een voorbeeld voor de regio! Het CDA is een middenpartij die een verbinding heeft kunnen leggen tussen partijen met soms uiteenlopende politieke standpunten.&nbsp;Daardoor heeft deze coalitie, in weerwil van veel negatieve beeldvorming en moeilijke besluitvorming, laten zien dat we er met elkaar konden uitkomen. Dit is in de komende raadsperiode belangrijker dan ooit! In een raadsperiode komen veel verschillende onderwerpen aan bod. Een partij die alleen inzet op enkele thema’s (bijvoorbeeld OZB of Mobiliteit) is een te smalle basis om elkaar te vinden. Want lokale politiek betekent vier jaar lang gedegen voorbereiding, keuzes maken en standpunten verantwoorden. Hiervoor is inzet en betrokkenheid nodig. Wij als CDA hebben dit laten zien!&nbsp;  Stem dus op 21 maart op&nbsp;CDA, lijst 5! &nbsp;"}, {"article_id": "d80c78b1bf428ac6369b8d71c577b44516757b61", "categories": [], "content": "Even voorstellen: Kristel Bottinga, nummer 3 op de kandidatenlijst voor de gemeenteraadsverkiezing 21 maart!   Kristel Bottinga (1984) heeft zich een aantal jaren vol gedrevenheid ingezet als beleidsmedewerker van de Partij voor de Dieren in de gemeenteraad van Den Haag en de Eerste Kamer. En nu wil Kristel haar idealen verwezenlijken in Rotterdam. Met haar nieuwsgierige blik naar buiten staat zij open voor de bewoners van Rotterdam, zij weten namelijk als geen ander wat er leeft in de stad. Kristel is spitsvondig en creatief. Ze is niet bang voor het stellen van kritische vragen en weet originele oplossingen te bedenken voor de uitdagingen waar Rotterdam voor staat. Rotterdam is volop in ontwikkeling. Maar geld staat volledig centraal in het beleid voor de stad. Voor Kristel is haar missie duidelijk: we moeten zorgvuldiger en liefdevoller omgaan met elkaar, met de natuur en de dieren in onze mooie stad.   (Fotografe: Tamara Harte)  #010kiestPlanBTimeline Photos"}, {"article_id": "1533c4571c73ae5702409f1218d60b16bd4b82d4", "categories": [], "content": "Het huidige gemeentebestuur van D66, VVD en de SP verkoopt zoveel mogelijk panden uit het gemeentebezit tegen de hoogste prijs. Een buitenkans voor investeerders, maar een slechte zaak voor de stad. In deze panden zitten tal van maatschappelijke organisaties die misschien geen torenhoge huuropbrengst opleveren, maar die wel ontzettend belangrijk zijn voor de stad en zijn inwoners. ‘Bedenk dat gebouwen niet alleen bestaan uit een stenen gevel, maar dat er zich ook mensen in bevinden.’ Dit citaat komt uit een brief van de Zondagsschilders aan de gemeenteraad. En ze hebben gelijk. Deze 83 jaar oude vereniging draait volledig op vrijwilligers en biedt activiteiten op het gebied van beeldende kunst. Voor de 450 leden, vooral ouderen, ontzettend belangrijk. En deze plek, Geldersekade 101, wil de gemeente verkopen aan de hoogste bieder. Hoe groot is de kans dat de verenging kan blijven als blijkt dat veel ­bedrijven bereid zijn de hoofdprijs te betalen? Zo wint de markt het van het belang van de ­samenleving.       Marjolein Moorman, fractievoorzitter, lijsttrekker van PvdA Amsterdam © Charlotte Odijk   De lieve stad In Oost biedt Boost een plek waar vrijwilligers en nieuwkomers samen optrekken. In een ­gebouw dat in bezit is van de gemeente. Statushouders leren er Nederlands, voelen zich thuis en integreren in de samenleving. Voor veel vrijwilligers is dit niet alleen een plek waar ze nuttig zijn, maar ook waar ze vrienden maken en zich gewaardeerd voelen. De PvdA was hier ­onlangs een week op buurtbivak. Een project als Boost is ongelooflijk waardevol. Het is een van die talloze voorbeelden van de lieve stad, waarin we voor elkaar zorgen. Of wat te denken van het Pianola Museum, de Vrijwilligers Centrale Amsterdam of een ambachtelijk bedrijfje, bijvoorbeeld van een vioolbouwer? Allemaal dreigen ze weg te moeten, omdat de stad hun plek in de verkoop doet. Hoge vastgoedprijzen En er is al zo weinig ruimte voor kleinschalige cultuur, maatschappelijke activiteiten en ontmoeting. In het centrum verdwijnt dit soort plekken in hoog tempo door de hoge vastgoedprijzen. Ook in bijvoorbeeld het Oostelijk Havengebied en op IJburg zijn zulke ruimtes  schaars. Door ons vastgoed te verkopen, verergeren we de situatie alleen maar.       Carolien de Heer, raadslid, nummer 4 op de kandidatenlijst van PvdA Amsterdam © Rink Hof   De grote vraag is: waarom? Waarom gebeurt iets dat zo duidelijk slecht is voor de stad? Dit college van VVD, D66 en SP vindt het hebben van vastgoed niet zijn ‘kerntaak’. Wat het lijkt te vergeten, is dat er achter die stenen vaak activiteiten plaatsvinden die belangrijk zijn voor de buurt, voor de leefbaarheid, voor buurtbewoners. En ja, dat levert minder geld op dan het verkopen van het vastgoed aan de hoogste ­bieder. De PvdA vindt dat het gaat om de vraag: in wat voor stad wil je wonen? Een stad waar het grote geld regeert? Of een toegankelijke en leefbare stad, die ruimte biedt aan kleinschalige initiatieven op het gebied van kunst en cultuur, buurtinitiatieven en ontmoeting. Ongewenst en neoliberaal Met vastgoed heb je een middel waarmee toegankelijkheid en leefbaarheid zijn te bevorderen. Waarom zou je het van de hand doen? Om veel geld te verdienen? Dat mag niet de kerntaak van de overheid zijn. Dat is onnodig en ongewenst neoliberaal beleid van D66 en de VVD. De stad heeft plekken nodig waar de winst niet voorop staat. Stop de verkoop van gemeentevastgoed, geef initiatieven als Boost, het ­Pianola Museum, de Zondagsschilders en de Vrijwilligerscentrale een thuis in Amsterdam.   Het bericht Opinie: Laat de vastgoedgekte niet winnen van deze lieve stad verscheen eerst op PvdA Amsterdam."}, {"article_id": "22db3ae45910cf6421d4e872999d9dbda7f382cd", "categories": [], "content": "De ChristenUnie en jongerenorganisatie PerspectieF willen dat jongeren als onderdeel van de maatschappelijke diensttijd zich nu ook kunnen aanmelden voor een politieke diensttijd. Jongeren krijgen zo de kans zich uit te spreken over voorstellen van lokale gemeenteraden en colleges van B&W. Kamerlid voor de ChristenUnie Stieneke van der Graaf diende donderdag een motie in met deze oproep.De kloof tussen jongeren en de lokale democratie is nog steeds te groot, stelt Jarin van der Zande, voorzitter van PerspectieF. “De invoering van een politieke diensttijd zou een stap in de goede richting betekenen om die kloof te verkleinen. Jongeren krijgen zo de kans zelf hun invloed uit te oefenen op lokaal beleid, terwijl ze tegelijkertijd voldoen aan de maatschappelijk diensttijd die het Kabinet Rutte III wil invoeren.” Kamerlid Stieneke van der Graaf ziet in de politieke diensttijd een mooie manier om jongeren de politiek van binnenuit te laten ontdekken. “Te denken valt aan een plek bij de griffie, het college van B&W, of door werksessies te organiseren waarin jongeren hun beoordeling over raad- en collegevoorstellen moeten kunnen geven”. Van der Graaf vindt het een belangrijk signaal dat met de invoering van de politieke diensttijd niet alleen maatschappelijke organisaties wordt gevraagd jongeren te begeleiden, maar dat ook de overheid haar verantwoordelijkheid pakt om jongeren te betrekken bij de democratie. Ze dient daarom de volgende motie in:  De Kamer, gehoord de beraadslaging, overwegende dat het kabinet voornemens is een maatschappelijke diensttijd voor jongeren in te voeren die tot doel heeft jongeren in staat te stellen een bijdrage te leveren aan de samenleving, verzoekt de regering bij de uitwerking van de maatschappelijke diensttijd ook de mogelijkheid te onderzoeken om jongeren hun maatschappelijke diensttijd, als een politiek dienstrecht, te laten vervullen in het lokale of regionale bestuur, en gaat over tot de orde van de dag. Van der Graaf Labels: Stieneke van der Graaf, Jongeren"}, {"article_id": "531ad89b379b2e81273015bb6cefb74788fe727b", "categories": [], "content": "Peter Gans op campagne met Lodewijk Asscher Het bericht Peter Gans op campagne met Lodewijk Asscher verscheen eerst op PvdA Albrandswaard."}, {"article_id": "bba86c34025ba9ceb32b4197f6f8840ab92fd81d", "categories": [], "content": "Na het verkiezingsdebat van 14 maart 2018 in Place2Bieb in Kudelstaart mag duidelijk zijn dat er in welk nieuw college-akkoord hoe dan ook iets moet staan over een plek voor jongeren in Kudelstaart. Verschillende Kudelstaartse jongeren wilden van de dame en heren politici weten wat de toekomst van hun Place2Bieb wordt als er op de huidige locatie een gezondheidscentrum met wat huizen komt. Keiharde toezeggingen waren er natuurlijk niet, maar duidelijk werd wel dat ook de politiek Kudelstaart geen Kudelstaart meer vindt zonder een plek voor jongeren. Het was ook verdienste van deze jongeren zelf. Zij ontvingen de circa 120 belangstellenden zeer gastvrij. De jas werd aangenomen, ze serveerden een hapje en een alcoholvrijdrankje en van de zeven vragenstellers die een kans kregen van het presentatie duo Maarsen en Bartels waren vier jongeren. Een van die vragen werd gesteld door een zoon van Syrische vluchtelingen. Hij wilde weten wanneer en of de gemeente het kapotte doel van het trapveldje komt repareren en of er nog trapveldjes bijkomen in de gemeente. Applaus en positieve reacties van de politieke kant werden zijn deel. Place2Bieb-believers  In net zulk vloeiend Nederlands was het de beurt aan een dochter van Iranese vluchtelingen. Doodstil werd het in de zaal tijdens haar zeer persoonlijke relaas over haar familie en de moeilijkheden om te integreren in de Nederlandse samenleving. Het mooie was dat deze twee jonge sprekers ook een pleidooi hielden voor het behoud van de Place2Bieb voor jongeren. Ze kregen daarbij ondersteuning van andere ‘Place2Bieb-believers’ die de politiek het vuur aan de schenen legden. De Place2Bieb blijkt zo een plek waar vrienden worden gemaakt en waar politiek Aalsmeer niet omheen kan. “Het is een mooi gebouw, zonder asbest deze keer en er is nu al weinig ruimte, dus waar zou zo’n plek dan moeten komen,” vroeg één van hen zich hardop af.  Kinderburgemeester een omwenteling? De participatie van jongeren was sowieso onderdeel van de discussie. Op de stelling dat de gemeentepolitiek oninteressant is voor jongeren werden veel woorden gebruikt om te maskeren dat de politiek eigenlijk ook niet zo goed weet ‘hoe dan wel’. Volgens sommige partijen zou een jeugd- en jongerenraad weer van stal halen, de oplossing zijn. Verder veel obligate opmerkingen als ‘zonder jongeren geen toekomst’ of ‘het gaat wel over belangrijke beslissingen voor jongeren’ en ‘jongeren verdienen een plek en een gesprek’. Praktische voorstellen kun je dit toch niet noemen. De CDA-lijsttrekker noemde de kinderburgemeester nog wel als voorbeeld van succesvol beleid van het afgelopen college, maar of dat werkelijk de omwenteling is om jongeren te betrekken bij de inhoud van beleid is nog maar zeer de vraag. Gekissebis over spreektijd En dat was gelijk ook een beetje het manco van de avond. De setting was veel beter dan in Bloemenlust. Minder afstandelijk, soms ging het echt ergens over en er werd gelachen én geapplaudisseerd. Er was ook het gebruikelijke gekissebis over de spreektijd en wie er nu eigenlijk aan de beurt was. Twee gespreksleiders bleek daarbij een hele verbetering. Want leidt die Aalsmeerse politieke carrousel maar eens in goede banen in je eentje. En toch werd het soms ronduit rommelig als de dame en heren politici naar de kant van een stelling moesten lopen waar ze voor of tegen waren. Het kwam de inhoud niet ten goede. Diepgaand meningsverschil De gemeente Aalsmeer geeft twee miljoen euro uit aan sport en 1,3 miljoen aan kunst en cultuur. Wat daar dan precies onder valt werd gisterenavond niet duidelijk. Wel dat er een diepgaand meningsverschil bestaat over de vraag of er meer geld voor sport of meer geld voor kunst en cultuur moet worden vrijgemaakt. Volgens D66, GroenLinks en PvdA moeten de budgetten tenminste meegroeien met het aantal bewoners. VVD en HAC en CDA willen de beschikbare gelden eerlijk verdelen en eventueel ruimte bieden aan marktwerking. AA-lijstrekker Kuin liet weten dat hij blij is dat er een pot subsidie is voor initiatieven in de kunst en cultuur en dat een gemeente als Aalsmeer zich niet hoeft te schamen voor het beschikbare sportbudget. Weinig eigen groen Zo werd er gesproken over of mensen in de bijstand verplicht moeten of mogen worden om een tegenprestatie aan de samenleving te leveren. PvdA en AA bleken sterk tegen het woord ‘moeten’ waarbij HAC dat juist weer wel onderschreef. Nog een onderwerp was de vraag of er openbaar groen mag worden opgeofferd voor parkeerplaatsen. Dit in de wetenschap dat Aalsmeer in vergelijking met andere gemeente al heel erg weinig eigen groen heeft. De VVD bij monde van lijstrekker Van Rijn, haakte daar onmiddellijk op in door te stellen dat het vorige college voorgenomen groenplannen niet heeft uitgevoerd. Groen, groener, groenst CDA-lijsttrekker Van Duijn schoot direct in de verdediging door te stellen dat er wel veel groen is gerealiseerd, waarop GroenLinkser Fransen weer reageerde met de woorden dat er geen prioriteit aan het plan is gegeven. D66’er Alink-Scheltema deed er nog een schepje bovenop door te stellen dat D66 de groenste partij is van Aalsmeer en dat groen parkeren ook bestaat. Daarop liet de PvdA bij monde van lijstrekker Buisma weten dat het vooral de buurt is die daar over na zou moeten denken. Over ‘groen’ Schiphol parkeren, alsof dat überhaupt mogelijk is, ging het verder niet, maar dat komt misschien door de naam GreenPark. Neerbuigende proporties Tot slot was er eindelijk wat ruimte voor het publiek om vragen te stellen. Jongeren maakten daar zoals geschetst goed gebruik van. De vraag achter de vraag niet horen leverde tot slot een precaire situatie op. De dame en heren politici vertelden ongevraagd precies wat ze op een bepaalde zondagmiddag hadden uitgevoerd in plaats van te reageren op de werkelijke vraag hoe er in Aalsmeer succesvol kunst- en cultuurbeleid gevoerd kan worden. En ja, dat vragenstellen een kunst is die niet iedereen gegeven is, werd zo pijnlijk duidelijk. Niet alleen vragenstellen is dat, maar luisteren en horen wat er bedoeld wordt zijn dat ook. De vragensteller in kwestie droop teleurgesteld af. Het vraagt om meer empathie van politici en dat lijkt toch wel de rode draad van deze debatserie. Het bericht Verkiezings debat in Place2Bieb 14 maart verscheen eerst op PvdA Aalsmeer."}, {"article_id": "760663c09c399b3cb32d848fc139d3a1d77dae62", "categories": [], "content": "Wat een mooie campagnedag afgelopen zaterdag! Tientallen CU-ers trokken door ons stadsie om te luisteren naar kiezers, van jong tot oud (bijvoorbeeld bij De Saffier in Tolsteeg) en van rijk tot arm (zoals in het Catharijnehuis). Ook was er bezoek van partijleider Gert-Jan Segers en ministers Arie Slob en Carola Schouten. Utrecht (Centraal) kleurde blauw, gelukkig hebben we de foto's nog! Kijk verder op onze Facebookpagina."}, {"article_id": "a6b460683416e5322fa8499dce3c63ee9546a49d", "categories": [], "content": "Mark RutteWe leven in een onrustige wereld. Er zijn veel dreigingen: dichtbij en verder weg. Ik wil onze veiligheid en welvaart beschermen. Dan moet je je stem laten horen op de plekken waar de oplossingen worden bedacht."}, {"article_id": "90ef1139543ec9b300ee2e6c2371bfb8d530f9bb", "categories": [], "content": "De top 10 uit ons verkiezingsprogramma :   We zijn een energieneutrale gemeente in 2030. Wat we nu doen en laten, raakt direct de toekomst van onze kinderen. GroenLinks kiest ervoor klimaatverandering aan te pakken.  Het gat tussen arm en rijk wordt steeds groter. Er groeien kinderen in armoede op: ieder kind verdient een eerlijke start. De sociale dienst krijgt ruimte. Om met specifieke situaties rekening te houden, regels zijn niet heilig, de uitkomst telt. De fiets regeert, de auto is te gast in alle kernen. We maken de dorpen verkeersveilig en fietsvriendelijk. Daarnaast moet het fiets/voetgangersbruggetje over het spoor in Molenhoek er komen. We kiezen voor goede en betaalbare zorg voor jong en oud. Ziek zijn is al erg genoeg: het mag er niet toe leiden dat je ook nog eens in financiële problemen raakt. Zorg draait om het beter maken van mensen, niet om het maken van winst. Een vast gezicht aan het bed: wie ziek is, verdient een persoonlijke behandeling. De werkdruk omlaag. Wij ondersteunen energiebesparing en energieopwekking bij inwoners en bedrijven. Wij kiezen o.a. voor een zonnepanelenproject voor alle inwoners: ook inwoners met weinig geld of geen geschikt dak. Station Mook Molenhoek blijft het groenste station van Nederland. Het terrein achter het station krijgt de bestemming natuurgebied i.p.v. industriegebied. Inwoners worden bij de start van het beleid direct betrokken. We stellen o.a. een adviesraad natuur en milieu in. We stellen een kinderraad in en benoemen een kinderburgemeester. Kinderen praten mee in onze gemeente. Iedereen heeft recht op een betaalbare woning: We blijven ons inzetten voor huisvesting van jongeren. We onderzoeken alternatieve woonvormen zoals bijvoorbeeld 'Tiny houses'. We ondersteunen mensen met goede initiatieven voor hun buurt of groep, die bijdrage aan een actieve, open en solidaire samenleving: Een straat incidenteel afsluiten voor een buurtactiviteit draagt daaraan bij."}, {"article_id": "039d42a8ee2a87f4cd667e22d46c4af911f535a6", "categories": [], "content": "Het CDA is de grootste landelijke partij in de lokale politiek! Niet alleen haalde het CDA in 2014 lokaal de meeste zetels, ook doen wij bij de komende gemeenteraadsverkiezingen mee in 332 van de 335 gemeenten. Daarmee is het CDA van oudsher geworteld in de lokale samenleving en maatschappelijk actief. Klik op onderstaande link om antwoord te vinden om in de titel gestelde vraag te krijgen."}, {"article_id": "7c53e2c24976acb7c967aab0380170dea6d3474c", "categories": [], "content": "De jeugd heeft zeker de toekomst! Lijst 3 as woensdag 21 maart.Steenbergse BodeMichaëla Lepolder: “Niet schreeuwen aan de kantlijn, maar echt meedoen.”"}, {"article_id": "41303b82e127252fecedba7d28938938fb672ebf", "categories": [], "content": "De gemeente is voor het CDA vooral een gemeenschap waarin mensen samen leven. Het CDA staat voor een sterke samenleving waarin mensen centraal staan. Waarin iedereen zich veilig voelt, zichzelf kan zijn en mee doet. Niet alleen nu, maar ook later voor onze kinderen. Lijsttrekker Eveline Tijmstra: “Ik wil een samenleving doorgeven waarin we naar elkaar omzien. Waar respect hebben voor elkaar de norm is en iedereen zich veilig voelt om zichzelf te kunnen zijn. Samen kunnen we meer”.&nbsp; De zes speerpunten van het CDA voor de komende jaren zijn:&nbsp; 1. Zorg voor elkaar&nbsp;In de zorg gaat het om mensen. Professionals moeten de ruimte en het vertrouwen krijgen om het werk te doen met minder bureaucratie. Centraal staat wat iemand nodig heeft. Langer thuis wonen kan alleen als we voorzieningen als hulp bij het huishouden en dagbesteding goed organiseren. Dat voorkomt eenzaamheid, geeft structuur aan de dag, maar minstens zo belangrijk: het heeft een belangrijke functie bij het ontlasten van de mantelzorger.&nbsp; 2. Beter (groen)onderhoud&nbsp;Het CDA staat voor een stad die schoon en goed onderhouden is. De kwaliteit van de buitenruimte bepaalt in grote mate hoe de stad beleefd wordt. Het (groen)onderhoud is de afgelopen jaren onder druk komen te staan. Het CDA heeft de afgelopen periode kleine stapjes gemaakt om hier iets aan te doen, maar het huidige niveau blijft echt te laag. Het CDA wil het onderhoudsniveau van de gemeente voor alle wijken verhogen van niveau C (matig) naar niveau A (goed).&nbsp; 3. Woningnood aanpakkenHet CDA vindt een goede balans tussen (sociale) huur- en koopwoningen van groot belang. Alleen door te bouwen in alle prijsklassen ontstaat de doorstroom die zo hard nodig is om de wachtlijsten op te lossen. Vooral de middeninkomens dreigen tussen wal en schip te vallen, omdat zij te veel verdienen voor sociale huur en te weinig voor koop. Daarom wil het CDA naast sociale huurwoningen ook meer vrije sector huurwoningen in Purmerend. Ook voor ouderen die graag vanuit een koopwoning over willen stappen naar een (gelijkvloerse) huurwoning zijn deze woningen nodig.&nbsp;Bij alle toekomstige bouwplannen kijken we ook naar leefbaarheid, verkeersafwikkeling en parkeerbehoefte.&nbsp;&nbsp; 4. Strijd tegen eenzaamheid&nbsp;Het CDA is de partij van de gemeenschapszin, daar past eenzaamheid niet bij. Mede door de vele voorstellen die het CDA in de afgelopen jaren indiende is er aandacht gekomen voor eenzaamheid en de problematiek die dit met zich meebrengt. Dat is goed, maar we zijn er nog niet. Ook de komende jaren blijft het CDA zich onverminderd inzetten voor de strijd tegen eenzaamheid. 5. Geen hoogbouw in ons historische ‘stadje’Ons ‘stadje’ vormt het hart van Purmerend, met zijn winkels, de Koemarkt en historische panden. Het CDA wil dit beeldbepalende stukje Purmerend behouden en versterken. Karakteristieke gevelbeelden moeten we behouden en bij herbouw wil het CDA dat er historiserend teruggebouwd wordt. Daarom zijn wij tegen hoogbouw op de plek van het oude postkantoor. Een gebouw van meer dan 70 meter hoog op die plek tast de historische binnenstad aan.&nbsp;&nbsp; 6. Uitbreiding cultuuraanbod aan kinderen&nbsp;Door kunst en cultuur leren kinderen zichzelf te uiten. Dat helpt om te leren jezelf te zijn en om zo je plek te vinden in de maatschappij. Leerlingen van groep 5 krijgen op dit moment een jaar lang muziekles op school. Het aanbod op scholen willen we uitbreiden met andere vormen van kunst en cultuur. Ons volledige verkiezingsprogramma vindt u hier."}, {"article_id": "225442ea419f87e78e0ee6526a986a25279fcd3e", "categories": [], "content": "Op 21 maart 2018 kiezen we een nieuwe gemeenteraad. GroenLinks presenteert trots haar verkiezingsprogramma. U kunt het hier lezen. Zoals u van ons mag verwachten is het GroenLinks programma voor Houten zowel Groen als Links. Het programma bevat een tien-punten-plan, waarin we onze belangrijkste onderwerpen weergeven waaronder de zorg, duurzaamheid, armoedebestrijding, mobiliteit, extra groen en burgerparticipatie. Heeft u vragen of opmerkingen, mail onze fractievoorzitter Hilde de Groot op hdegroot@groenlinks.nl   Wilt u meer weten? Lees ons volledige programma of mail Hilde de Groot hdegroot@groenlinks.nl"}, {"article_id": "61f0b52ce04e227453d0dbfd55cf7baee288dc13", "categories": [], "content": "Vanochtend organiseerde Landstede Raalte een verkiezingsdebat voor de leerlingen i.v.m. de komende gemeenteraadsverkiezingen.  Voor de PvdA deed de voorzitter van de Jonge Socialisten Zwolle, Jesse Koops, mee aan de discussie. Een heerlijke discussie over onderwerpen die jongeren bezig houdt. Van wietteelt tot Kruispunt Bos en werkgelegenheid met vaste banen tot goed kunnen wonen in de gemeente Raalte. Zwerfvuil en duurzame energie opwekken. Alles kwam voorbij.  Jesse heeft met verve het beleid van de PvdA Raalte in het debat verdedigd en uitgelegd.  En nu stemmen op de PvdA!!Photos from Pvda Raalte's post"}, {"article_id": "22aa9e13d68d911fdb0885e6b3149320fd71f290", "categories": [], "content": "De ChristenUnie en jongerenorganisatie PerspectieF willen dat jongeren als onderdeel van de maatschappelijke diensttijd zich nu ook kunnen aanmelden voor een politieke diensttijd. Jongeren krijgen zo de kans zich uit te spreken over voorstellen van lokale gemeenteraden en colleges van B&W. Kamerlid voor de ChristenUnie Stieneke van der Graaf diende donderdag een motie in met deze oproep.De kloof tussen jongeren en de lokale democratie is nog steeds te groot, stelt Jarin van der Zande, voorzitter van PerspectieF. “De invoering van een politieke diensttijd zou een stap in de goede richting betekenen om die kloof te verkleinen. Jongeren krijgen zo de kans zelf hun invloed uit te oefenen op lokaal beleid, terwijl ze tegelijkertijd voldoen aan de maatschappelijk diensttijd die het Kabinet Rutte III wil invoeren.” Kamerlid Stieneke van der Graaf ziet in de politieke diensttijd een mooie manier om jongeren de politiek van binnenuit te laten ontdekken. “Te denken valt aan een plek bij de griffie, het college van B&W, of door werksessies te organiseren waarin jongeren hun beoordeling over raad- en collegevoorstellen moeten kunnen geven”. Van der Graaf vindt het een belangrijk signaal dat met de invoering van de politieke diensttijd niet alleen maatschappelijke organisaties wordt gevraagd jongeren te begeleiden, maar dat ook de overheid haar verantwoordelijkheid pakt om jongeren te betrekken bij de democratie. Ze dient daarom de volgende motie in:  De Kamer, gehoord de beraadslaging, overwegende dat het kabinet voornemens is een maatschappelijke diensttijd voor jongeren in te voeren die tot doel heeft jongeren in staat te stellen een bijdrage te leveren aan de samenleving, verzoekt de regering bij de uitwerking van de maatschappelijke diensttijd ook de mogelijkheid te onderzoeken om jongeren hun maatschappelijke diensttijd, als een politiek dienstrecht, te laten vervullen in het lokale of regionale bestuur, en gaat over tot de orde van de dag. Van der Graaf Labels: Stieneke van der Graaf, Jongeren"}, {"article_id": "2ce18955a41bea832ddc78ff9eb661879161da7b", "categories": [], "content": "Oldambt is de trotse eigenaar van een stukje UNESCO Cultureel Erfgoed, namelijk het Waddenzeegebied. Lees hier het artikel waarin onze lijsttrekker Laura Broekhuizen het belang van dit gebied aangeeft."}, {"article_id": "0eb18c9314a53358efdbb0e8aca250d8eb308ac1", "categories": [], "content": "Daan Agelink (1925) is al vele jaren lid van de SP en ook al vele jaren betrokken bij de activiteiten van onze afdeling. De komende tijd zal hij een aantal keer zijn visie geven op de samenleving en politiek. Deze week vertelt hij over zijn verontwaardiging over uitspraken van lokale en landelijke politici. Deze week zijn er 2 zaken die goed laten zien hoe het denken en doen is van de mensen die ons regeren. In de regiobode van 6 maart staat een interview met Hendri Witteveen van de ChristenUnie. Daarin zegt hij: “Vroeger hadden wij een verzorgingsstaat. Dat was verkokerd. Als je een traplift nodig had, vulde je een formulier in en als je aan de voorwaarden voldeed, kreeg je het apparaat. Als er nu iemand voor een traplift komt zeggen we eerst: “U blijft zelf verantwoordelijk voor uw ellende.” En dan vragen we: “Waarmee kan ik u helpen?”.” Toen ik het las dacht ik geen wonder dat er zoveel mensen klagen over de onbeschoftheid van de gemeente, als raadsleden van collegepartijen al zo spreken dan begint daar blijkbaar de rottigheid. Dan heeft u misschien gelezen dat er nogal een rel is losgebarsten om de loonsverhoging van de baas van de ING bank. Die zou er even de helft van zijn loon bij krijgen en de baas van de Raad van Commissarissen verdedigde dat door te zeggen door te zeggen: “Dat moet zo, anders gaat hij naar het buitenland”. Nou was dat een ouwe baas van de Shell en je weet daar kijken ze als het om de topsalarissen gaat, niet op een centje. Ook de regering schreeuwde moord en brand, zelfs baas Rutte in het vrijdagavond-gesprek sprak zijn afkeuring uit. Hij vergat echter te vertellen wat de regering eraan zou gaan doen, want het zijn tesnlotte zijn vrienden. Hij verhoogt liever de BTW op de boodschappen en schaft de dividendbelasting voor multinationals af. Dus let niet op al die mooie reclameborden, maar kijk naar de daden van de verschillende partijen! Daan Agelink, De Steeg  Zie ook:  Dossier: Gemeenteraadsverkiezingen 2018"}, {"article_id": "4bfc2d0c9252b0ae76d02b7904aa3824e0dde131", "categories": [], "content": "Op zondag 18 maart om 13.00 uur is Tamara van Ark, staatsecretaris van Sociale Zaken in het kabinet Rutte III, aanwezig tijdens de campagne van VVD-Rheden. Tijdens haar bezoek aan het Vlashofplein te Velp ( bij Albert Heijn) kunt u onder het genot van een bakkie koffie, met haar over diverse onderwerpen in gesprek.Bakkie doen met Staatssecretaris Tamara van ArkOp zondag 18 maart om 13.00 uur is Tamara van Ark, staatsecretaris van Sociale Zaken in het kabinet Rutte III, aanwezig tijdens de campagne van VVD-Rheden. Tijdens haar bezoek aan het Vlashofplein te Velp ( bij Albert Heijn) kunt u onder het genot van een bakkie koffie, met haar over diverse onderwerpen in gesprek."}, {"article_id": "e6c5f9a9789996e1bd49b9d16af7172c0bd8d45d", "categories": [], "content": "De verandering begint hier, in Rotterdam! Stem 21 maart GroenLinks."}, {"article_id": "70667ea6e10699b027c728be57c30706ae27e778", "categories": [], "content": "Jesse KlaverHet kan niet bij verontwaardiging blijven. Daadkracht is nu nodig. Daarom dienen we een spoedwet in om de absurde bankiersbonussen te kunnen blokkeren. PvdA, SP, PVV en PvdD hebben hun steun al uitgesproken."}, {"article_id": "740ac342c7cf2b999073c0310fe7a8411ce9d320", "categories": [], "content": "Zaterdag heb ik geflyerd. Het was zacht lenteweer en hoewel elke vezel in mijn lichaam zich tegen dit vroege maar flyer-effectieve tijdstip verzette, stond ik om acht uur ’s ochtends voor de supermarkt met in mijn hand zakjes met bijen bloemenzaad en onze prachtige folder. Een folder die behalve een inspirerende inleiding van Jesse Klaver uitsluitend Nuenense thema’s bevat. De meeste mensen nemen blij verrast de zakjes (en de folder op de koop toe) in ontvangst en lopen door. Een enkeling weigert vriendelijk doch beslist. Maar ik heb ook vijf gesprekken gevoerd. En wat krijg je dan veel te horen! Met name de eventuele zelfstandigheid van Nuenen is een onderwerp dat bij velen leeft.   Ik moet dan niet in de val trappen wat veel landelijke politici doen die zeggen: “Ik sprak gisteren met iemand uit Terneuzen, die zei…..”, om daarmee een hele politieke stelling te onderbouwen als ware deze breed gedragen. Vijf is natuurlijk geen representatieve steekproef. Maar wat dan?   De enquêtes waarop de provincie haar mening baseert dat er in Nuenen een voorkeur voor een fusie met Eindhoven zou bestaan zijn van diverse zijden volledig onderuitgehaald, maar wat is er tegenover gesteld? In hoeverre weten wij wél wat er op dit moment echt onder de Nuenense bevolking leeft?   Er wordt gesteld dat de verkiezingen duidelijkheid zullen geven. Maar daar gelooft GroenLinks Nuenen niet in. Het onderscheid tussen mensen die op onze partij stemmen gezien ons standpunt “Geen fusie met Eindhoeven” en zij die dat doen omdat zij zich herkennen in onze uitgangspunten “groen, sociaal en duurzaam”, is diffuus en niet te trekken. Het lijkt mij een goede gedachte dat iedere Nuenenaar die zich bij dit onderwerp betrokken voelt de kans krijgt zich ook daadwerkelijk hierover uit te laten. Ik heb nu, al flyerend, mogen vaststellen dat het voor menigeen een heftig onderwerp is, dat uitnodigt tot het geven van je mening.   Een referendum ligt dan voor de hand, maar wij moeten ons goed realiseren dat daar veel haken en ogen aan zitten. Om te beginnen blijkt dat Nuenen geen referendumverordening heeft en voor een verordening zal een politieke meerderheid gevonden moeten worden. En dan vraagt een referendum een uiterst zorgvuldige voorbereiding en vraagstelling om brexit-achtige taferelen te voorkomen. Tenslotte werkt een referendum angst in de hand, want er zou wel eens een uitslag uit kunnen komen die niet in onze kraam te pas komt. Maar vooralsnog bestaat er geen beter alternatief en daarom overweegt GroenLinks Nuenen toe te werken naar het houden van een referendum voor alle Nuenenaren om daarmee de werkelijke mening van “heel Nuenen” over de toekomst te kunnen peilen.   Komende zaterdag flyer ik weer en ik hoop opnieuw vijf goede gesprekken te voeren.   GroenLinks Nuenen c.a. Boudewijn Wilmar, Fractievoorzitter en lijsttrekker"}, {"article_id": "eea1dde9b5fec70d4ce11adadf684f827279ce52", "categories": [], "content": "Op 21 maart gaat ook de gemeente Heerhugowaard naar de stembus om een nieuwe gemeenteraad te kiezen. En het zijn belangrijke verkiezingen. Want nu het kabinet het vanuit Den Haag nalaat om de verandering te brengen waar Nederland naar snakt, zijn deze verkiezingen een unieke kans om het anders te doen. Om (ook) vanuit heerhugowaard te bouwen aan een betrokken en menselijke samenleving. Een samenleving waarin we onze welvaart eerlijk delen, en mensen weer zekerheid bieden over hun huis en hun inkomen. Een samenleving waarin we zorgen voor betaalbare en toegankelijke zorg voor iedereen. En een samenleving waarin we klimaatverandering nu eens echt gaan aanpakken.  Als er één ding is dat ik de afgelopen maanden heb gemerkt tijdens de vele gesprekken die ik voerde met mensen in kantines, buurthuizen, en sportzalen in het hele land, is het wel dat veel van jullie dezelfde soort zorgen hebben. Zorgen over te hoge werkdruk, over een te laag inkomen of een onzeker contract, over het betalen van de huur of de doktersrekening. De onzekerheid over de toekomst is voor veel mensen groot.  Dat moet anders. En dat kan anders.  Daarom kiest GroenLinks voor een gemeente waar iedereen de zorg krijgt die hij of zij nodig heeft. Waar we armoede en schuldproblemen aanpakken. Voor een gemeente met betaalbare en goed geïsoleerde huizen, schone lucht, en leefbare wijken. En voor een gemeente waar we niet tegen elkaar schreeuwen, maar met elkaar praten. Dat is de toekomst waar wij samen met jou en alle andere inwoners van de gemeente heerhugowaard aan willen bouwen. Verandering begint hier. Stem daarom op 21 maart GroenLinks.   Groet, Jesse Klaver"}, {"article_id": "42c9c67c798c8b6a550817670a46a73697fc444a", "categories": [], "content": "Een bijzondere samenwerking van zeven politieke partijen: de initiatiefwet die excessieve bankiersbeloningen aan banden moet leggen is vandaag ingediend. Hij gaat nu naar de Raad van State voor advies.   De ondertekenaars van de wet zijn Snels (GroenLinks), Van Dijck (PVV), Leijten (SP), Nijboer (PvdA), Van Raan (PvdD), Van Rooijen (50plus) en Azarkan (Denk). Zij benadrukken dat andere partijen welkom zijn om zich op een later moment als medeondertekenaar aan te sluiten. De initiatiefwet bankiersbeloningen regelt dat salarisverhogingen van bestuurders van systeembanken vooraf de instemming moeten krijgen van de Minister van Financiën. Daarnaast scherpt het wetsvoorstel de definitie van vaste beloningen aan. Zo wordt de sluiproute in de bonuswet gedicht. Het is dan niet langer mogelijk in de financiële sector om het vaste salaris met variabele bestanddelen, zoals aandelenpakketten, uit te keren. Jesse Klaver: ‘De initiatiefwet bankiersbeloningen wordt inmiddels door 69 Kamerleden gesteund. We gaan alles op alles zetten om links en rechts op deze wet te verenigen. In een week tijd heeft de politiek laten zien dat we niet alleen verontwaardigd zijn, maar ook kunnen doorpakken als het nodig is. Wij willen deze wet met spoed behandelen om te zorgen dat de minister van financiën snel invloed krijgt op het salaris van bankiers en strapatsen zoals met ING kunnen worden voorkomen. De tijd dat bankiers vanuit een ander universum kunnen doen wat ze willen is definitief voorbij.’ Tony van Dijck (PVV): ‘Goed dat er nu wetgeving komt om het excessief graaigedrag van hardleerse bankiers in de toekomst te kunnen voorkomen.’  Renske Leijten (SP): ‘Het is duidelijk, de politiek moet grenzen stellen aan de banken en hun bestuurders omdat zij die grenzen zelf niet hebben. Het is goed dat er nu een veto voor de minister komt op wereldvreemde loonsverhogingen. Samen maken we een einde aan de ‘pakken wat je pakken kan’ mentaliteit.’ Henk Nijboer (PvdA): ‘De verziekte bonuscultuur bij banken kan alleen met harde wettelijke maatregelen aan banden worden gelegd. Dat doen we met deze wet. Keer op keer blijkt dat het old boys network de strenge bonuswetgeving wil omzeilen, daarom is een verdere aanscherping noodzakelijk. Gezien de brede maatschappelijke verontwaardiging hoop en reken ik ook op steun van ChristenUnie, CDA en D66.’ Lammer van Raan (PvdD): '‘Systeembanken zijn door de belastingbetaler overeind gehouden en zullen zich om die reden ook moeten houden aan de publieke moraal. Zolang dat niet het geval is een wettelijke beperking nodig. Bankdirecteuren die vinden dat ze te weinig verdienen, moeten hun heil elders zoeken.’"}, {"article_id": "24612af04fe90fb406d119391f06811612efb407", "categories": [], "content": "Zaterdag a.s. komen Lodewijk Asscher en Paul Tang naar Almere en om precies te zijn, op de Grote Markt bij onze vaste stek!Lodewijk Asscher in AlmereZaterdag a.s. komen @[254918764596191:274:Lodewijk Asscher] en @[100017681440944:2048:Paul Tang] naar Almere en om precies te zijn, op de Grote Markt bij onze vaste stek!"}, {"article_id": "87596e137dffe7eb4d5b955c6abd15a103180020", "categories": [], "content": "Partij van de Arbeid (PvdA)Door heel Nederland zetten PvdA'ers zich met hart en ziel in voor hun omgeving. Voor meer betaalbare woningen in jouw gemeente. Of voor goede zorg in jouw buurt. Lodewijk Asscher over waarom hij zo vrolijk wordt van deze campagne en waarom jij moet gaan stemmen op 21 maart 👇  🌹 https://pvdarbe.id/ZekerLokaal 💪"}, {"article_id": "75849f7a69b0243302a9adbc523f147b3e4f1144", "categories": [], "content": "“Fuck de markt, kiezen voor zekerheid!”  Die uitspraak van Lodewijk Asscher tijdens zijn bezoek aan Doetinchem staat symbool voor onze strijd voor zekerheid.   Steven Kroon: “Zekerheid van een goede baan. Zeker zijn van goede zorg. Zekerheid van een fijn huis. Zeker zijn van een goede toekomst. Daar knokken we ook in Doetinchem voor en willen we de komende vier jaar verantwoordelijkheid voor nemen.”NU.nlIn aanloop naar de gemeenteraadsverkiezingen op 21 maart gaat NU.nl met een aantal partijen mee op campagne. Deze keer: Met PvdA-leider Lodewijk Asscher mee naar de Achterhoek."}, {"article_id": "6aca4b1dcaaee256bfa5e414690c720a7a09edca", "categories": [], "content": "Over veiligheid... Het gaat natuurlijk over onze eigen leefomgeving, onze eigen straat, buurt en dorp. Belangrijk thema voor de kwaliteit van (samen)levenPartij van de Arbeid (PvdA)'Veiligheid is mensenwerk. Wat er echt nodig is, is dat we investeren in politiemensen’  Bekijk hier Lodewijk Asscher zijn bijdrage tijdens het NOS radiodebat 👇"}, {"article_id": "e918c58f81e39c0215cd4b203a784008a3843626", "categories": [], "content": "D66 heeft vanavond bij het vaststellen van het bestemmingsplan Haarzicht een oproep aan de college gedaan om samen met bewoners, de trekpleisters en belanghebbenden de Thematerweg veiliger te maken voor fietsers en voetgangers. D66-raadslid Lars Roodenburg: “Aan de Thematerweg liggen verschillende trekpleisters zoals de Geertjeshoeve, het Wielrevelt en de Kersenboomgaard. Deze plaatsen trekken veel fietsers en voetgangers en als de weg niet wordt aangepakt kan de veiligheid voor fietsers en voetgangers niet worden gegarandeerd. Met de komst van de nieuwe wijk Haarzicht wordt het op de Thematerweg nog drukker.” Haarzicht wordt een nieuwe wijk aan de Thematerweg, en de grens van de bebouwde kom wordt met dit voorstel verlegd. Onderdeel van het plan is dat een deel van deze weg wordt ingericht als 30km zone, maar zonder voetpad. Roodenburg: “Alle partijen vinden verkeersveiligheid belangrijk maar het ontbreekt vaak aan de juiste prioriteiten stellen. Als we toch al een deel gaan aanpakken, laten we dan meteen kijken of niet de gehele weg opnieuw kunnen inrichten om de hele weg veiliger te maken voor alle verkeersgebruikers”. D66 staat voor een verkeersveilige en inclusieve gemeente,  zoals bepleit bij het debat van de wijkraden Leidsche Rijn en Vleuten–de Meern.  De motie van D66 werd door een raadsmeerderheid gesteund."}, {"article_id": "eb1a540649ed9122fd1c593c5cd9716b9d9ef0ea", "categories": [], "content": "Het Kieskompas staat weer online! Voor elke verkiezing komen online stemhulpen voor de nog twijfelende kiezer beschikbaar. Ook voor de gemeenteraadsverkiezing van 2018 zal dat weer het geval zijn. Soms is niet helemaal duidelijk waarom we bij een stelling tot ‘voor’ of ‘tegen’ zijn gekomen. Hieronder is daarom wat uitleg gegeven bij de keuzes die gemaakt zijn.  1. In de gemeente Utrecht moet meer cameratoezicht komen, ook al gaat dit ten koste van de privacy  Mee eens – om criminaliteit tegen te gaan is cameratoezicht soms een goed middel. We vinden dat onveilige plekken en plekken met overlast worden aangepakt. Daarbij wordt waar nodig extra cameratoezicht of gerichte handhaving ingezet. Verder lezen? Klik hier.  2. De tippelzone in Utrecht moet worden gesloten Helemaal mee eens - De tippelzone heeft allang niet meer het doel waarvoor die ingericht was en wordt gesloten. De vrouwen die dat nodig hebben, krijgen goede opvang en begeleiding. Verder lezen? Klik hier.  3. Om de binnenstad aantrekkelijk te houden, moet er een bedelverbod komen in het centrum Niet mee eens - We zijn niet tegen bedelen op zich zijn, maar willen wel de mensenhandel willen aanpakken die er vaak mee gepaard gaat. De ChristenUnie gaat daarom begin 2018 onderzoek doen naar de bedelaars in Utrecht. De partij maakt zich zorgen over de signalen van mensenhandel. Het is tijd dat de Utrechtse politiek haar verantwoordelijkheid neemt en onderzoekt of er daadwerkelijk sprake is van uitbuiting of van zwervende armen die bedelen voor hun levensbehoud. 4. Alle buurthuizen moeten open blijven, ook als dat de gemeente extra geld kost Helemaal mee eens – De ChristenUnie wil dat mensen in hun eigen wijk de meeste voorzieningen beschikbaar hebben. De gemeente moet dus zorgen dat er in elke wijk sportvelden en gymzalen zijn, net als een bibliotheek, buurthuis en een cultureel podium. Verder lezen over onze plannen voor de wijken van Utrecht? Klik hier. 5. Om te zorgen dat er meer studentenwoningen in Utrecht komen, moeten er minder regels komen voor het verhuren van kamers Niet mee eens – Mensen die een kamer of huis huren verdienen bescherming tegen uitbuiting, zeker als het moeilijk is een huis te vinden, zoals in Utrecht. Het huidige beleid om hoge huren van studentenkamers tegen te gaan (via de Huurcommissie) wordt voortgezet. Tegelijk moet voorkomen worden dat verhuur van kamers of huizen aan bepaalde groepen, zoals studenten, leidt tot overlast. De gemeente stuurt daarom op het aantal studentenkamers in een straat om overlast en clustering te voorkomen. Meer over onze plannen voor wonen staat hier.  6. In Utrecht moeten meer sociale huurwoningen via loting over inwoners worden verdeeld Mee eens – De wachttijd voor een sociale huurwoning is heel erg lang. Sommige mensen hebben daardoor nauwelijks kans om een huis toegewezen te krijgen. De ChristenUnie vindt daarom dat een deel van de woningen via loting verdeeld kan worden. Meer over onze plannen voor wonen staat hier 7. De gemeente mag meer geld uitgeven aan kunst en cultuur Neutraal – de gemeente geeft al veel geld uit aan kunst en cultuur. Omdat de stad groeit, zou het budget voor cultuur mee kunnen groeien, maar de vraag is of dat nodig is. In 2018 gaat de gemeente een analyse doen van de kunst- en cultuursector. Daarna kan een besluit worden genomen over het cultuurbudget en of daar geld bij zou moeten. De ChristenUnie is daar niet bij voorbaat van overtuigd. Verder lezen? Klik hier. 8. De gemeente moet geld uittrekken om de internationale wielerwedstrijd, de Vuelta, naar Utrecht te halen  Helemaal niet mee eens – Het is goed dat de gemeente investeert in sport, maar wat ons betreft is dat de breedtesport. Scholen, sportvelden en buurthuizen zijn belangrijker dan grote prestigeprojecten en dure evenementen zoals de Vuelta. 9. Er mag meer horeca komen in de binnenstad, ook als dit overlast veroorzaakt Helemaal niet mee eens - Meer ruimte voor nog meer horeca en meer overlast? Niet als het aan de ChristenUnie ligt. Horeca is prima, als daar vraag naar is, maar niet als dat leidt tot meer overlast. Onze bijdrage aan het debat in de gemeenteraad (januari 2018) over het Horecabeleid is hier te vinden. 10. Om wateroverlast te voorkomen moeten inwoners die hun tuin volledig betegelen een hogere belasting betalen Mee eens – De ChristenUnie is voor een groene stad. Tuinen volleggen met tegels betekent dat water sneller wegloopt (wateroverlast) en dat de stad sneller opwarmt. Dat helpt niet als we door klimaatverandering meer extreme regenval en hoge temperaturen kunnen verwachten. De gemeente stimuleert daarom dat mensen hun tuinen groen inrichten, bijvoorbeeld geveltuinen. Indien dit weinig effect sorteert, onderzoekt de gemeente of een 'tegeltaks' mogelijk is. Meer over onze plannen voor een groen Utrecht staat hier. 11. Er mogen windmolens komen in de polder Rijnenburg, ook al kunnen daardoor minder woningen worden gebouwd Helemaal mee eens – de ChristenUnie was de eerste partij in de gemeenteraad die pleitte voor windenergie in Rijnenburg. En dat vinden we nog steeds een hele goede plek. Meer over duurzame energie lezen? Klik hier. 12. Er moet meer ruimte voor groen komen bij het centraal station, ook als er daardoor minder woningen worden gebouwd Helemaal mee eens  - De gemeenteraad steunde in 2014 het plan van de ChristenUnie om op het Smakkelaarsveld een park aan te leggen. In het Stationsgebied moet de openbare ruimte veel groen en weinig steen zijn. Daaraan kan de gemeente bijdragen door plannen van projectontwikkelaars te beoordelen op groen en duurzaamheid. Meer lezen? Klik hier. 13. Een groter deel van de stad Utrecht moet milieuzone worden Helemaal mee eens - De ChristenUnie vindt de gezondheid van Utrechtse kinderen en volwassenen belangrijker dan een optimale bereikbaarheid van de stad per auto. Om die reden zijn we voorstander van uitbreiding van de milieuzone. 14. Met oud en nieuw mag vuurwerk alleen nog worden afgestoken op een centrale locatie, de rest van de gemeente wordt vuurwerkvrij Neutraal – Ook de ChristenUnie ziet dat veel mensen het afsteken van vuurwerk willen verbieden of anders zouden willen organiseren. Of een centrale vuurwerkshow het beste middel daarvoor is? Daarvan zijn we niet overtuigd.  15. De gemeente Utrecht moet meer subsidie geven aan dierenopvangcentra  Mee eens – Succesvolle vrijwilligersinitiatieven, zoals de dierenopvangcentra, krijgen als het aan de ChristenUnie ligt een plek in het reguliere beleid van de gemeente en daarmee ook structurele financiering. 16. Winkels mogen dag en nacht open zijn Helemaal niet mee eens – Dat winkels op zondag open zijn is voor de ChristenUnie al een pijnpunt. We gunnen iedereen, ook ondernemers en inwoners van de winkelgebieden, een rustdag. De laatste trend is dat vastgoedeigenaars de ondernemers verplichten om op zondag open te zijn. Daar is de ChristenUnie fel op tegen. Waar we vóór zijn is hier te lezen. 17. Mensen die minder restafval produceren, betalen een lagere afvalstoffenheffing Mee eens – de ChristenUnie wil mensen stimuleren om minder afval te produceren. Op termijn is ook een overgang naar Diftar mogelijk, waarbij mensen betalen voor elke kilo afval die geproduceerd wordt. Lees hier verder over onze plannen. 18. De hondenbelasting moet worden afgeschaft  Niet mee eens – de gemeente investeert voor honden in speelweides en in machines om hondenpoep op te ruimen. Daar mag best een belasting tegenover staan. 19. De gemeente moet het budget voor stadspromotie verminderen Mee eens – de gemeente geeft veel geld uit aan promotie. Wat de ChristenUnie betreft kan dat wel een tandje minder. Scholen, sportvelden en buurthuizen zijn belangrijker dan grote prestigeprojecten en dure evenementen.  20. De gemeente gaat meebetalen aan gezond gratis ontbijt op alle basisscholen Neutraal – Zowel landelijk als lokaal is hier nog niet eerder over gesproken. Onbekend is wat het kost, voor de gemeente is het vast niet gratis, en ten koste van wat dit plan dan gaat. De ChristenUnie kan daarom geen standpunt innemen bij deze stelling.     21. Uitgeprocedeerde asielzoekers mogen ondersteuning (bed, bad en brood) krijgen van de gemeente Helemaal mee eens – in 2013 nam de gemeenteraad een motie van de ChristenUnie aan die precies dit als doel had. Zolang er echter nog geen geschikte landelijke regeling is doorgevoerd, zorgt de gemeente voor een vangnet van ten minste bed, bad en brood (en begeleiding!) voor uitgeprocedeerde asielzoekers, want het is onwenselijk dat zij door de stad zwerven. Het huidige Utrechtse systeem wordt dus gehandhaafd. Meer over onze standpunten rond vluchtelingen staat hier. 22. Mensen met een huurachterstand mogen uit hun huis worden gezet  Mee eens – Als mensen hun huur niet betalen, dan kan de consequentie daarvan zijn dat ze hun huis uit moeten. Maar de ChristenUnie vindt ook dat de gemeente afspraken moet maken met woningcorporaties en energieleveranciers dat betalingsachterstanden tijdig worden gemeld en dat er pas tot (dreigen met) afsluiting of huisuitzetting wordt overgegaan nadat eerst hulp is aangeboden, zeker bij gezinnen met kinderen. Lees hier verder over onze plannen voor schuldhulpverlening. 23. Alleen mensen die Nederlands spreken hebben recht op een bijstandsuitkering  Niet mee eens – In de Tweede Kamer heeft de ChristenUnie ook dit standpunt ingenomen. Het is prima als mensen Nederlands leren, maar uiteindelijk gaat het er ook om of een verplichting om Nederlands te spreken echt een voorwaarde is en iets toevoegt naast de eisen die er al zijn voor mensen in de bijstand. De ChristenUnie denkt dat zo’n verplichting weinig zin heeft, omdat er al een re-integratieplicht is en gemeenten dus al een en ander kunnen vragen van mensen in de bijstand. 24. Langdurig werklozen die weinig kans op een baan hebben, hoeven niet langer te solliciteren Niet mee eens – “De bijstand is een vangnet, geen hangmat” heeft een van onze vorige raadsleden ooit gezegd. Dat de bijstand er is, is belangrijk. Maar het moet geen einde zijn van een zoektocht naar een zinvolle tijdsbesteding. Betaald werk is mooi, en wat de ChristenUnie betreft ontwikkelt de gemeente een Utrechtse aanpak om werken vanuit de bijstand aantrekkelijk te maken. Voor mensen die echt niet kunnen werken kan ook vrijwilligerswerk een optie zijn. 25. Iedereen met een bijstandsuitkering mag worden verplicht een tegenprestatie te leveren Niet mee eens - We willen een radicale omslag bij de afdeling Werk & Inkomen van de gemeente en stoppen met experimenten als ‘Weten wat werkt’. We weten namelijk allang wat werkt: uitgaan van vertrouwen en stoppen met zinloze trainingen voor mensen in de bijstand. Wij gaan zinvol vrijwilligerswerk voor mensen in de bijstand stimuleren. Meer lezen over onze plannen? Klik hier. 26. In de gemeente Utrecht moet parkeren op zondag buiten het centrum gratis blijven Mee eens - Betaald parkeren op zondag wordt door voorgesteld omdat de winkels (ook) op zondag autoverkeer aantrekken. In die zin is de wens voor betaald parkeren op zondag een direct gevolg van de koopzondag, waar de ChristenUnie zich tegen heeft verzet. Om betaald parkeren te handhaven zal er ook controle nodig zijn. De ChristenUnie vindt dat de inzet van ambtenaren op zondag alleen nodig is voor taken die met veiligheid of gezondheid te maken hebben. Controle op betaald parkeren hoort daar niet bij.  27. Het centrum van Utrecht moet autovrij worden Helemaal mee eens – De ChristenUnie vindt dat de historische binnenstad autoluw moet worden. Ook zou de gemeente plan van aanpak moeten opstellen om de Oudegracht autovrij te maken. Meer over onze plannen voor een bereikbare stad is hier te lezen.  28. Het aantal parkeerplaatsen in Utrecht mag worden verminderd Mee eens - Bij nieuwbouw wordt parkeren altijd op particuliere grond of inpandig geregeld; in de binnenstad en het stationsgebied is een parkeernorm ‘nul’ mogelijk: er moet daar voldoende openbaar vervoer en deelauto’s beschikbaar zijn. 29. Om de leefbaarheid te vergroten mogen wegen worden versmald, ook al gaat dit ten koste van de doorstroming van autoverkeer Mee eens – De wegen worden wat de ChristenUnie betreft zo ingericht, dat de gemiddelde fietser binnen Utrecht sneller is dan de gemiddelde automobilist. Zo houden we de stad leefbaar. Meer over onze plannen voor verkeer en vervoer is hier te lezen.  30. Om arbeidsdiscriminatie tegen te gaan moet de gemeente Utrecht anoniem solliciteren invoeren Neutraal – Een proef met anoniem solliciteren in Utrecht liet zien dat dit geen oplossing was voor het feit dat bepaalde bevolkingsgroepen moeilijk een baan vinden. We zien dat nog te vaak zaken als geslacht, kinderwens/ zwangerschap, etniciteit of leeftijd een rol spelen in sollicitatieprocedures. De ChristenUnie wil arbeidsmarktdiscriminatie tegen gaan, onder meer door anoniem solliciteren mogelijk te maken, maar niet door het verplicht invoeren hiervan.   31. Alle mantelzorgers moeten een gratis parkeervergunning krijgen   Mee eens – Mantelzorgers verdienen het om een steuntje in de rug te krijgen van de gemeente. Als het voor hun zorgtaak nodig is dat zij makkelijk kunnen parkeren, dan kan de gemeente een gratis parkeervergunning geven."}, {"article_id": "dcceffb7b2f93638f51ca2597eb9233077ddb510", "categories": [], "content": "De nieuwe werkweek is alweer bijna begonnen. Maar we blikken eerst nog even terug op een geslaagde vrijdagmiddag.  De nieuwe griffier van de Provincie Utrecht, Karin, wil kennismaken met Statenleden op een mooie plek in de provincie. En ja, dan is Bunschoten-Spakenburg een prachtige plek die ze gezien moet hebben.  Dus een middagje op stap met onze fractie olv allround gids Kees de Heer.  De Botterwerf, de ‘Hongdehemel’, de nieuwe innovatieve waterkering, van de oude visafslag via het standbeeld van Wilhelmina en de Oude Schans terug naar de Oude haven. En tijdens de wandeling doken provinciale thema’s op: wonen, windmolens, behoud cultureel erfgoed, biomassacentrale, en landbouw en natuur in de Eempolder.  Tenslotte in het museum een warme afsluiting met de plaatselijke @CU Bunschoten. Het was top!"}, {"article_id": "1ec6bb5d635eeb8a65f931b80b0bc961dffbc374", "categories": [], "content": "Op donderdag 3 mei zijn voor het CDA Karlijn van Kasteren en Peter Hendrickx als burgercommissieleden voor de gemeente Nuenen geinstaleerd"}, {"article_id": "48b80bc64c1d180cda54f96a6cbfd591c8225039", "categories": [], "content": "Roel Bouwman is fractievoorzitter van de Gestelse D66-fractie en lijsttrekker voor de gemeenteraadsverkiezingen. Hij woont in Berlicum en is ondernemer in de ICT-branche. Buiten het werk is hij fanatiek fietser en zeiler en registervinoloog. Wat heeft D66 bereikt? “Veel!”, zegt Roel. “D66 heeft bĳvoorbeeld de handen op elkaar gekregen om onze geurverordening fors aan te scherpen. Rond het Laar in Berlicum, waar veel stankoverlast ervaren wordt, is mede door onze inzet een oplossing gevonden voor zowel omwonenden als voor de veehouderijen.” Roel is ook tevreden ook over de renovatie van het Elde College en de Roald Dahl-school. “Kinderen verdienen een fatsoenlĳke leeromgeving!” Vorig jaar lag er in de raad een voorstel voor een commerciële bieb. De fractie van D66 heeft zich als enige coalitiepartij daar tegen verzet. Roel: “Door ons duidelĳke standpunt kantelde de mening van de gemeenteraad en is er gelukkig toch gekozen voor de openbare bibliotheek.” Windturbines Niet alles is gelukt, zoals zofnnepanelen op gemeentelijke gebouwen of windturbines op De Brand. “Alle partĳen riepen hoe lelĳk windmolens wel niet zijn, maar daar gaan we ons klimaat niet mee redden. D66 was als enige vóór en die windturbines zijn er dus nooit gekomen. Dat frustreert.” Roel: “Wat mĳ betreft moeten we echt zo snel mogelĳk werk maken van de energietransitie. We hebben maar een planeet en die wil ik graag fatsoenlĳk achterlaten voor volgende generaties. Dat is ook niet iets dat ‘de politiek’ alleen kan. Daar moeten we allemaal aan bĳdragen. Bĳvoorbeeld in ons eigen huis. Maar de gemeente moet het goede voorbeeld geven.” Fiets We moeten het veel aantrekkelĳker maken om de ﬁets te pakken, zegt Roel. “We hebben nu eindelijk een goede fietsverbinding over het kanaal, maar er moet nog veel gebeuren. Veilige en comfortabele ﬁetspaden met rood asfalt, waar je als ﬁetser altĳd voorrang hebt. “Je kunt ook denken aan het toepassen van ﬁetsstraten.” “In Berlicum is het zaak om de Hoogstraat onder handen te nemen. We moeten van het idee af dat dit een doorgaande weg is. Laten we verkeer verleiden om straks, als het nieuwe Mercuriusplein af is, buitenom naar de A2 en naar Rosmalen te rĳden, via de Runweg en de N279.” Magazine Heeft u de ‘Demo’ al ontvangen? D66 verspreidt dit lokale magazine huis-aan-huis in onze gemeente. Mocht u hem nog niet hebben en alvast digitaal willen lezen, kijk dan op onze website: https://sintmichielsgestel.d66.nl/ Stem 21 maart, graag op D66! The post D66 stelt aan u voor: Roel Bouwman, lijsttrekker appeared first on Sint-Michielsgestel."}, {"article_id": "e0c469e998ffb37d40c1493f9afad67f4cca6d56", "categories": [], "content": "none"}, {"article_id": "956658449e050ac84491ed66229165c84aae8a8d", "categories": [], "content": "De afgelopen weken hebben de leden van D66 Lochem deur na deur hun oor te luister gelegd. Veel inwoners voelen zich niet meer door ‘de politiek’ vertegenwoordigd. Dat wil D66 veranderen. Heel gewone, alledaagse dingen spelen de grootste rol, zo bleek uit de gesprekken. Van het ophalen van vuilnis, zorg voor kwetsbare mensen, onderhoud van het plantsoen, sportaccommodaties tot goed onderhouden fiets- en zandpaden. Wat opvalt is dat iedereen eigenlijk hetzelfde wil: dat alles perfect geregeld is. Maar het probleem is, dat er een beperkte hoeveelheid belastinggeld beschikbaar is om de gemeenschappelijke doelen uit te voeren. Hoe moet dat dan? Waar gaat geld naartoe en wat kunnen mensen zelf doen, als de overheid het niet regelt? Hoe bepaal je waar het geld wél naartoe gaat? Dat zijn keuzes die de gemeenteraad voor inwoners maakt. Rol gemeentelijke politiek steeds belangrijker Lokale politiek is enorm belangrijk voor het dagelijks leven van iedereen. De rol van de gemeentelijke politiek en bestuur is de afgelopen jaren verder gegroeid. In de vorige regeerperiode hebben de gemeenten steeds meer taken van het rijk overgenomen. Zo zijn de gemeenten sinds 2015 verantwoordelijk voor de jeugdzorg, de lichtere langdurige zorg (huishoudelijke hulp) en de begeleiding van gehandicapten naar de arbeidsmarkt. Maar het gaat ook om sociale voorzieningen en werkgelegenheid, veiligheid en duurzaamheid: het zijn zaken waar je moeilijk omheen kan, en waar je als inwoner door middel van gemeentelijke belastingen en heffingen aan meebetaalt. Inwoners hebben invloed Op woensdag 21 maart zijn er weer gemeenteraadsverkiezingen. Door te gaan stemmen kun je als inwoner invloed uitoefenen op de keuzes die er binnen de gemeente worden gemaakt. Door te stemmen worden vertegenwoordigers gekozen, die vervolgens uw stem kunnen laten horen. Op die manier hebben inwoners invloed. Hamp Harmsen, lijsttrekker D66 Lochem: “Wat D66 betreft gaan we dit veel meer samen met u doen. Dat kan onder meer door u aan te melden voor het burgerpanel (Lochemspreekt.nl). Daarmee kunt u uw mening geven, en hebt u invloed op keuzes waar het geld naartoe gaat”. Raadsakkoord voorkomt gekissebis “D66 Lochem streeft naar een raadsakkoord, waarmee wij alle energie van de raadsleden richten op het maken van afspraken aan het begin van de raadsperiode, zodat ook de gemeente alle energie kan richten op het uitvoeren van haar taken voor u en niet wordt belemmerd of geblokkeerd door politiek gekissebis”, aldus Hamp Harmsen.   Op lochem.d66.nl is meer te lezen over onze standpunten."}, {"article_id": "ebdb9b3a60b460b71e91031c080922c4836d0492", "categories": [], "content": "Bij het begin van een koude 'Open Dag van het ZGT ziekenhuis' in Hengelo deelden actievoerders van de SP flyers uit voor het behoud van een ziekenhuis met spoedzorg in Hengelo. Ook hekelden ze de verhoging van de parkeertarieven door de raad van bestuur ingesteld om de torenhoge schulden van het ziekenhuis te dempen. \"De auto als melkkoe is geen manier om je eigen falend beleid te verbloemen\", aldus lijsttrekker Mariska ten Heuw van de SP die benadrukte dat het Hengelose ziekenhuis van de Hengeloers en bewoners uit de naburige gemeenten is en niet het bezit  van de heren in de raad van bestuur. Met het ophangen van een spandoek en het uitdelen van flyers aan bezoekers werden de SP eisen kracht bijgezet. Mariska ten Heuw: \"Met groot bravour worden inwoners van Hengelo en omstreken door de directie van het ziekenhuis uitgenodigd met de mededeling dat deze zaterdag het parkeren gratis is. En dat terwijl ze voor de overige 364 dagen de parkeertarieven nu verdubbelen.\" De SP keert zich fel tegen dit wanbeleid. Wanbeleid vanwege falende kostenbeheersing en het laten verdwijnen van de spoedeisende hulp in het Hengelose ziekenhuis."}, {"article_id": "53a9e667c801f573a8665657cfafbd865b233783", "categories": [], "content": "Wie had dat 4 jaar geleden gedacht. Dat ik dit nog eens zou zeggen: “Eigenlijk best leuk, achteraf”. In 2014 had ik er weinig verwachtingen van. Wie wil er nou wethouder worden. Met je pak aan en een stropdas voor een beetje belangrijk lopen doen op borrels en in sky-boxen.  Het kan blijkbaar ook anders. Je kan ook gewoon jezelf blijven en het goede doen. Hard werken op straat en in de wijken met de mensen zelf. Dan is dat wethouder zijn eigenlijk best leuk. De twee werelden -de papieren werkelijkheid binnen en de harde realiteit buiten- bij elkaar brengen. Foto: Suzanne van Eerden / . Symbolisch daarvoor is wel de NAC-skybox. Ik krijg er veel vragen over, met name van mijn eigen Partijbestuur en -leden. Maar ook fronsende gezichten van collega bestuurders en raadsleden. Waarom zit je als SP-er in die skybox van NAC. Nou omdat het onbetaalbaar is. Onbetaalbaar zijn de blije gezichten in de sky-box van de daklozen, statushouders, kinderen uit de jeugdzorg, huurders, vrijwilligers van allerhande verenigingen. De box is niet meer alleen van het old-boys netwerk, de mannetjesmakers en ritselaars. De box is van ons allemaal. We zijn allemaal Bredanaars, we zijn allemaal mensen, we maken het samen.  Afgelopen weken ook veel bevestiging gehoord. Mensen voelen zich weer gezien en gehoord. Mensen voelen zich serieus genomen. De kloof tussen bestuur, ambtenaren en Bredanaars is echt wel kleiner geworden. En niet onbelangrijk, beloftes zijn ook echt waargemaakt of er wordt hard aan gewerkt die in te lossen. Mooi dat, dat is gelukt. Dank aan iedereen die er ook in geloofd en er hard aan mee werkt. Maar we zijn er nog niet.  Je ziet de gevestigde orde in de stad, zowel binnen als buiten, er nog steeds mee worstelen. Die betrokkenheid van alle Bredanaars blijft eng. De open en transparante houding die nodig is blijft eng. Het in gesprek durven gaan met de Bredanaars blijft eng. We moeten de komende jaren echt nog even door blijven duwen.  Ik heb daar wel van genoten, van dat stuk van het wethouderschap. Woensdag gaan we stemmen. Benieuwd wat mijn toekomst daarna brengt. Dit is in ieder geval de laatste Blog van deze periode. Komt er een volgende? Het is aan de kiezer, en die heeft altijd gelijk.    Zie ook:  Wie is Patrick van Lunteren?"}, {"article_id": "2d00e1a49f7fa0ec1b13baa8fa7327292aee1b57", "categories": [], "content": "Beste PvdA kandidaten Emmen, Ik hoor net op het nieuws dat één van uw flyerende kandidaten in Emmen op racistische wijze is bejegend. Ronduit walgelijk! Graag wil ik deze vrouw een hart onder de riem steken.U bent een wijze en beschaafde vrouw en dat kunnen we helaas niet zeggen van deze laffe schreeuwers! Succes woensdag en met vriendelijke groet, M. de Jong"}, {"article_id": "b27861bb53557685793c52a21e67269d5cb322da", "categories": [], "content": "Als je in de gemeente Nieuwkoop woont, krijg je vaak de vraag: waarom woon je daar eigenlijk? Voor mij geldt dat dat een toevallige keuze was. We zochten 18 jaar geleden iets tussen Haarlem en Gouda, vanwege ons werk. Nieuwkoop verkocht zichzelf toen wij in een vrij weekend ons oriënteerden op de woningmarkt in deze prachtige gemeente. Wij waren verkocht en inmiddels verknocht. Dat geldt voor heel veel mensen. Oud en jong willen graag blijven wonen in de dorpen. Om die reden schreef D66 in het vorige verkiezingsprogramma al dat we woningen wilden bouwen die aansluiten op de behoeften van de Nieuwkopers. Voor een deel is dat gelukt. Ondanks de crisis bouwden we de afgelopen periode een flink aantal redelijk betaalbare koopwoningen. Omdat de gemeente ook gebaat is bij een zo’n groot mogelijke opbrengst van de verkoop van de gronden, was dat best een moeilijke opgave. Nu de crisis voorbij lijkt en veel gemeentelijke bouwprojecten positief afgrond worden, kunnen we ook weer kijken naar maatschappelijke doelen. Daarom ben ik blij met het standpunt van D66 over wonen. Wij willen dat iedereen een goed en passend huis heeft. Vooral gevarieerd bouwen dus. Niet alleen de vertrouwde twee-onder-een-kappers, maar ook (mantel)zorgwoningen, kleinere appartementen voor jong en oud, tiny houses, en huurwoningen voor mensen met een middeninkomen die nu overal naast grijpen. Tel daar nog bij dat D66 de partij is die al heel lang inzet op duurzaamheid. Dus geen gasaansluiting maar warmtenetaansluiting. Energiezuinige huurwoningen en voorzieningen in de wijken om elektrisch rijden mogelijk te maken…. Allemaal redenen om mij nog vier jaar te willen inzetten voor D66; omdat we staan voor gelukkig en duurzaam wonen in onze prachtige groene gemeente Nieuwkoop. Het bericht Wonen in Nieuwkoop – blog van Marco verscheen eerst op Nieuwkoop."}, {"article_id": "6da54cef0898a25e54360792fb976afa9dae8b34", "categories": [], "content": "Kijk nu live mee naar de Meet Up met o.a. Jesse Klaver vanuit Amsterdam!GroenLinksKijk nu mee naar de Meetup in de Melkweg! Amsterdamse lijsttrekker Rutger Groot Wassink vertelt over hoe de stad op een keerpunt staat. En Kamerlid Kathalijne Buitenweg houdt een minicollege over de sleepwet.⤵️"}, {"article_id": "efc5b4172950cad1fb6c4ceca1f6974272e84a05", "categories": [], "content": "Nu live vanuit de Melkweg in Amsterdam!  https://www.facebook.com/groenlinks/videos/10160169896655506/GroenLinksKijk nu mee naar de Meetup in de Melkweg! Amsterdamse lijsttrekker Rutger Groot Wassink vertelt over hoe de stad op een keerpunt staat. En Kamerlid Kathalijne Buitenweg houdt een minicollege over de sleepwet.⤵️"}, {"article_id": "79088489bff15c36bc9aa36d80c5f872d4f8ecf0", "categories": [], "content": "Kijk nu mee naar de Meetup in de Melkweg! Amsterdamse lijsttrekker Rutger Groot Wassink vertelt over hoe de stad op een keerpunt staat. En Kamerlid Kathalijne Buitenweg houdt een minicollege over de sleepwet.⤵️Live vanuit Amsterdam: Rutger Groot Wassink en Kathalijne Buitenweg"}, {"article_id": "d5bf0a9839398c4b1249414fcdb39dd0505ce17a", "categories": [], "content": "DE TOEKOMST VAN ‘HET KLOOSTER’&nbsp;– HET HART VAN ONS DORP  In de raadsvergadering van 22 februari&nbsp; a.s. wordt het masterplan “Het Klooster ontsloten” besproken. Dit plan gaat onder andere over de gewenste ontwikkeling van Het Klooster, de financiën die hier mee gemoeid zijn en over het te hanteren exploitatiemodel.&nbsp; Klik op onderstaan link voor het hele artikel."}, {"article_id": "bb67a18e9ac260a9e18b1c730ba22ae17198740d", "categories": [], "content": "Onze lijsttrekker Math.Knubben geeft in het gesprek met TV Valkenburg aan dat de bewoners in de kernen van de gemeente Valkenburg aan de Geul o.a. meer moeten kunnen meepraten over de inzet van B.O.A.'s en politie in hun wijk. Hij haalt het voorbeeld aan van Broekhem-Noord waar nu de inzet van straatcoaches vruchten afwerpt. In het programma 'Valkenburg Politiek' dat woensdagavond live werd uitgezonden vanuit Perron 21 aan de Stationsstraat in Valkenburg. &quot;We zijn nu op sterkte met zes B.O.A.'s&quot;, aldus Knubben. &quot;Natuurlijk blijven er altijd wensen op dit vlak zoals de bezetting van het politiebureau&quot;, waarmee hij het speerpunt van AB-lijsttrekker Niels Dauven wegkaapt.Knubben vindt de aanstaande verkiezingen voor volksvertegenwoordigers veel belangrijker dan het noemen van namen voor mogelijke CDA-wethouders. Hijzelf zal geen wethouderspost ambiëren, zei hij afgelopen woensdagavond bij TV Valkenburg.Op de CDA kieslijst zullen - waarschijnlijk na de ledenvergadering van 21 december - de namen van Jacques Blom (Schin op Geul) op twee, Mary Penders-Verheggen (Berg &amp; Terblijt) op drie prijken. Claudia Bisschops (Sibbe), Thomas Brüne (Broekhem) en Mitch Frissen (Houthem) zullen de frisse jonge gezichten op de lijst zijn."}, {"article_id": "51919121ae1cdae56ab3772e01d1c261d2fd4283", "categories": [], "content": "Voor de zesde keer organiseert het CDA een muzikale middag op zaterdag 4 maart in Maasduinen Staete. Daarmee is deze middag inmiddels een terugkerende traditie geworden. De muziek zal ook deze keer verzorgd worden door de Bergense accordeonisten Chris Tönnissen en Jos de Best. Hun bekende melodieën en meezingers staan garant voor een gezellige middag. De muzikale middag vindt plaats van 14.00 tot 16.00 uur in Staete Plaza. Entree, koffie, thee en vlaai is gratis. Iedereen is van harte welkom."}, {"article_id": "2ae00588b75f6936a55dc14babd48feb314e97f8", "categories": [], "content": "&nbsp;1.Opening&nbsp; 2.Vragen door raadsleden&nbsp; 3.Spreekrecht burgers&nbsp; 4.Vaststelling agenda&nbsp; 5.Vaststelling besluitenlijst vorige raadsvergadering&nbsp; 6.Controlelijst&nbsp; 7.Voorlopige Planning Raad per kwartaal&nbsp; 8.Lijst van ingekomen stukken&nbsp; 9.Mededelingen Hamerstukken: 8 maart 2018 : geen bespreekstukken. 10.Onderzoek geloofsbrieven en toelating raadslid W.Thoonen (DGP) 11.Fietsroute Heumensebaan van Groesbeek naar spoorbrug Molenhoek&nbsp; 12.Trendsportal regionale mobiliteit 13.Voorbereidingsbesluit Groesbeekseweg 3 te Mook(gemeenschapshuis) 14.Bestemmingsplan Natuurbegraafplaats 15.Benoeming leden commissie onderzoek geloofsbrieven nieuw gekozen raadsleden&nbsp; 16.Initiatiefvoorstel GroenLinks en PvdA tot instellen Adviesraad Natuur en Milieu"}, {"article_id": "12051a7f3d0902ccad08a3d236672757a94a0d3c", "categories": [], "content": "Het CDA Ooststellingwerf wil haar leden zoveel mogelijk op de hoogte houden van de ontwikkelingen in de gemeente Ooststellingwerf. Naast de ledenvergaderingen die regelmatig worden georganiseerd, is ook de Nieuwsbrief een middel om de CDA leden betrokken te houden. Lees de&nbsp;nieuwsbrieven hier."}, {"article_id": "fa6dd90d783d908c3dd0818cc75fe006965db95d", "categories": [], "content": "De schitterende reactie van onze Rotterdamse PvdA vriendin Barbara Kathmann op de frontale aanval van PVV Rotterdam: https://www.facebook.com/pvdarotterdam/videos/2087185341292465/. Kijken!Timeline Photos"}, {"article_id": "60fd42aced9585c7c86bc3baeafecab3eca31ea7", "categories": [], "content": "Maandag 21.00 uur live het tv-debat Roosendaal.ZuidWestTVVanaf zondag kijk je 4 dagen lang om 21:00 uur LIVE naar ZuidWest Kiest met 3 lijsttrekkers debatten van de gemeenten Roosendaal, Bergen op Zoom en Woensdrecht en woensdag LIVE maken we als eerste de uitslagen bekend van de gemeenteraadsverkiezingen."}, {"article_id": "fa78aedbe1cfd932fab01257582d09aa35af2e3c", "categories": [], "content": "Interview NL Magazine met Floor Roduner en Marceline Schopman. Thema's als wonen, armoede beleid, scholen, verkeer en het lokaal sociaal akkoord komen aanbod.023 Politiek PvdA Haarlem gemeenteraadsverkiezingen 2018Henny Rückert lijsttrekker Floor Roduner en Marceline Schopman nr. 2 van de PvdA in Haarlem. Thema's als wonen, armoede beleid, scholen, verkeer en het lokaa..."}, {"article_id": "2755f54137714ffd7c7967655cf882646e30c2b1", "categories": [], "content": "Heel benieuwd wat Simon Fortuyn, plv voorzitter van Leefbaar Rotterdam en ook Lijstrekker van Leefbaar 3B hiervan vindt. Deelt hij de visie van zijn Rotterdamse lijsttrekker Joost Eerdmans? Komen er dus ook Rotterdamse criminelen naar Bergschenhoek, Berkel en Rodenrijs en Bleiswijk? Hoe risicovol is zijn dubbele politieke pet voor een leefbaar Lansingerland? Zie: https://www.ad.nl/rotterdam/rotterdamse-criminelen-naar-buurgemeente~afc0c72c/Rotterdamse criminelen naar buurgemeenteOm te voorkomen dat Rotterdamse veelplegers na een gevangenisstraf terugvallen in de criminaliteit, wil wethouder Joost Eerdmans (veiligheid, Leefbaar) enkele van hen 'uitwijzen' naar Capelle aan den IJssel. Omgekeerd komen criminelen uit Capelle naar de Maasstad."}, {"article_id": "e70679e9f71a3915a888df8267672e22bb4dd01e", "categories": [], "content": "Voorwoord lijsttrekker  In 1996 ben ik lid geworden van D66 om een actieve bijdrage te leveren aan de lokale politiek. Waarom D66? Met name vanwege het belang dat D66 hecht aan een duurzame samenleving en vanwege het vertrouwen op de eigen kracht van mensen. Net als D66 wil ik de wereld om mij heen tegemoet treden met respect en mededogen. Dat geldt voor de mensen om ons heen en voor onze omgeving. De aarde is niet van ons en dus geen gebruiksartikel. Onze inwoners hebben veel kracht. Iedere inwoner heeft kennis en ervaring die van grote waarde is. Voorbeelden als De Binder, De Twee Marken en de Cultuurhoek laten zien dat inwoners zelf graag verantwoordelijkheid nemen. Hiervan moeten we nog veel meer gebruik gaan maken. De gemeente moet veel meer loslaten. Veel minder gedoe voor inwoners om iets voor elkaar te krijgen. Veel minder regelen vanuit Doorn, meer in de dorpen. D66 zet klimaat op 1. Er zijn al veel duurzaamheidsinitiatieven opgestart. Dat is mooi om te zien en helpt ons op weg naar een klimaatneutrale gemeente in 2030. Er gebeurt veel en daarvoor alle lof. Maar het gaat te langzaam. We moeten echt versnellen. Versnellen in bijvoorbeeld veel meer nul-op-de-meter woningen, versnellen in het uitvoeren van alle geplande fietsprojecten (inclusief het fietspad van de toekomst), versnellen in het opwekken van energie op alle gemeentelijke gebouwen (inclusief scholen en sportaccommodaties), versnellen in het verder stappen zetten in afvalscheiding, versnellen in het neerzetten van meer laadpalen in de openbare ruimte. En nog veel meer, samen met inwoners, woningcorporaties, ondernemers en maatschappelijke organisaties. D66 heeft zich in de afgelopen jaren enorm ingezet voor het onderwijs. Samen met alle betrokkenen hebben we veel bereikt: bijvoorbeeld de nieuwbouw van het Revius en de Kameleon in Doorn. En we blijven investeren, bijvoorbeeld in de Zonheuvel in Driebergen en de twee scholen in Maarn. En er is nog veel te doen. Alle kinderen 3 uur per week gym en alle scholen een fris binnenklimaat. Op alle scholen een conciërge. En elk kind moet ook in de komende jaren met de fiets veilig naar een school in de buurt kunnen. D66 blijft ook in de komende jaren uw onderwijspartij. Mijn droom is om van onze gemeente de mooiste gemeente van Nederland te maken. Dat is mijn ambitie. En de gemeente kan veel, maar in mijn ogen is de gemeente geen geluksfabriek. We kunnen niet alles blijven doen wat we altijd hebben gedaan. We vertrouwen op uw kennis, initiatief en kracht. Hugo Prakke – Lijsttrekker D66 Utrechtse Heuvelrug"}, {"article_id": "53b1c074294655c5f6c891f1d1daf9544f226204", "categories": [], "content": "Op woensdag 21 maart mag jij naar de stembus. Kies voor Doen. Kies voor de Haarlemse VVD!Mark Rutte op de Grote Markt in Haarlem"}, {"article_id": "b959297ba8d38f9a166169992986d5aa18090479", "categories": [], "content": "Op 14 maart jl. ontving het CDA Deurne een brief van de twee zwemverenigingen De Deurnese Watervrienden en DZT'62. In die brief werd o.a. gevraagd of we van mening zijn dat de verenigingen zelf het probleem van Laco met een tekort van ruim 90.000 euro moeten oplossen. Omdat deze signalen ons al eerder bereikten hebben we in de raad een motie ingediend om juist de verenigingen dit probleem niet alleen op te laten lossen. Met uitzondering van PAK/GL steunde verder geen enkele partij deze motie. Met ongeloof namen we hiervan kennis.&nbsp; In ons antwoord geven wij aan welke oplossingsrichting mogelijk is. Daarbij moeten we tevens realiseren dat wanneer er gekozen wordt voor de bouw van een nieuw zwembad en dat er meer geld nodig is dan op dit moment begroot de vraag is waar dat geld vandaan gaat komen. Met de fikse investering van 8 miljoen in het gemeentehuis betekent dat de investeringsruimte beperkt zal zijn. Toen het over de gymzaal ging in de Zeilberg kregen we al te horen dat het geld niet de plinten klotst.&nbsp; Onze zorgen zijn heel groot en delen wij met de zwemverenigingen. Hieronder tref je de brief en ons antwoord.&nbsp; Brief zwemverenigingen Brief standpunt CDA Deurne"}, {"article_id": "3486a2a146487cce5336f6f04bedfb973defb901", "categories": [], "content": "Robert Barker (1987) is de nummer twee op onze kandidatenlijst. In het dagelijks leven is hij beleidsmedewerker op het gebied van telecom bij het Ministerie van Economische Zaken en Klimaat. Hij woont in Mariahoeve en zijn favoriete plekken in Den Haag zijn het Haagse Bos, het Vredespaleis en het Binnenhof.  De afgelopen vier jaar is Robert onze fractievertegenwoordiger geweest. Hij deed mee aan commissievergaderingen en bood ondersteuning bij het schrijven van bijdragen, moties etc. Die ervaring wil Robert gebruiken als hij woensdag verkozen wordt tot raadslid.  \"Ik zet me in om meer ruimte voor natuur te creëren en energiebesparing te stimuleren. Ook maak ik me sterk voor het behoud van beeldbepalende panden en het stoppen van de grootschalige bomenkap.\"  Stem jij woensdag op Robert?"}, {"article_id": "e111722518412277f98c04537df99006be350089", "categories": [], "content": "Een fijn huis is voor iedere Nederlander belangrijk. Daarom willen wij bouwen, bouwen, bouwen!Bouwen, bouwen, bouwen!"}, {"article_id": "147cce5604d3a79df8885d6a5f05120c63feb2d3", "categories": [], "content": "D66 werkt mét Utrechters aan een duurzame toekomst. 1⃣Utrecht klimaatneutraal in 2030 met meer groene energie ☀ 2⃣Meer groen in de stad 🌳 3⃣Woningen verduurzamen en afval scheiden 🏘 ▶ Goed klimaat, D66 krijgt het voor elkaar. Stem 21 maart D66. Bekijk al onze plannen op: https://utrecht.d66.nlMaarten Koning & Jelmer Schreuder - Duurzame toekomst voor Utrecht"}, {"article_id": "df78b0b57ee42db447dde947dbd31d64b1531b30", "categories": [], "content": "Fietsers overgeleverd aan een zeer gevaarlijke Kenaupark route. Op 5 oktober is de rechtszaak die de Fietsersbond heeft aangespannen om gescheiden fietspaden aangelegd te krijgen. Komt allen naar de rechtszaal.Fietsersbond Regio HaarlemMilieudefensie maakt film over gevaarlijke #fietssituatie op #vernieuwd #Kenaupark https://haarlem.fietsersbond.nl/2017/10/02/25618/"}, {"article_id": "bc71c5ef0b88798e5cba397e94cc58baf1173787", "categories": [], "content": "Verandering begint in ’s-Hertogenbosch. Zeker als heel veel kiezers in onze gemeente op 21 maart op de kandidaten van GroenLinks stemmen. Als die net als wij kiezen voor een gezonde toekomst, eerlijke kansen voor iedereen en een zorgzame gemeente. We voeren samen campagne om al die kiezers de komende weken te vragen: persoonlijk op straat, aan de deur en online. Dat doen we graag met veel Bossche GroenLinksers. En GroenLinkssympathisanten. Want een succesvolle campagne voer je samen. Ga met ons mee!   Campagne voeren doe je samen. Doe met ons mee.   Er is altijd iets wat je kunt doen tot 21 maart. Ook al heb je echt heel weinig tijd.   Je kunt een keer (of meer) mee huis aan huis gaan,   flyeren op de biologische markt of aan het NS-station,   thuis een affiche voor de raam hangen,   door naar een verkiezingsdebat te komen,   berichten te liken of delen op Twitter of Facebook,   mee te gaan naar een Meetup of het GroenLinkscongres op 25 februari,   of door geld te storten op de Bossche donatiepagina.   Doe mee met onze beweging Wil je met ons meedoen met onze beweging? Geef je op als vrijwilliger en we bellen je snel. Of vul vast het formulier met (Bossche) campagneactiviteiten in. Eerst meer weten? mail lokaal campagneleider Antoon van Rosmalen op campagne@groenlinksdenbosch.nl"}, {"article_id": "590b57009438cf6a1648444af66998d049d7afe8", "categories": [], "content": "Lijsttrekker Astrid van de Weijenberg en wethouder Laura Bromet over groene en linkse politiek in Waterland"}, {"article_id": "ebc5d4acf2c6400ff964fd41a497523296c21537", "categories": [], "content": "IK WAS TE GAST BIJ DE GEMEENTERAAD NUENEN C.A.  Een initiatief van het CDA-Nuenen c.a. Klik op onderstaande link om te lezen hoe ik dat heb ervaren."}, {"article_id": "e6d7c442e8e64c87153fe5e0a008c8be41e1973c", "categories": [], "content": "Meer weten over de verkiezingen in jouw gemeente? Over standpunten, over Mark of Klaas?  👉 https://www.vvd.nl/gr2018/VVD"}, {"article_id": "d53fe6ae9a86e6b0b93da2d991e801abe08a77d0", "categories": [], "content": "Elke stem telt! Ook die van jou!  Volgens de laatste peilingen is er kans op een tweede zetel voor de Haagse ChristenUnie/SGP. We kunnen geschiedenis schrijven door voor het eerst een tweede zetel te bemachtigen!  Wil je meeschrijven aan een stukje geschiedenis in de  hofstad  ➡️ zet 21 maart in je agenda en stem voor een hoopvolle toekomst voor onze stad.Ik stem ChristenUnie/SGPElke stem telt! Ook die van jou!  Volgens de laatste peilingen is er kans op een tweede zetel voor de Haagse ChristenUnie/SGP. We kunnen geschiedenis schrijven door voor het eerst een tweede zetel te bemachtigen!  Wil je meeschrijven aan een stukje geschiedenis in de  hofstad  ➡️ zet 21 maart in je agenda en stem voor een hoopvolle toekomst voor onze stad."}, {"article_id": "95fad21fa903de3f729e7a7db07e48b2d7fcabe0", "categories": [], "content": "Aanstaande woensdag op 21 maart zijn de gemeenteraadsverkiezingen. Ook is het de internationale dag tegen racisme en discriminatie. Traditiegetrouw zijn er in heel Europa manifestaties en demonstraties. Waar GroenLinks overigens al decennia uit overtuiging bij betrokken is. Dat actie tegen intolerantie en uitsluiting nog altijd hard nodig is blijkt pregnant uit de verkiezingscampagne. Tal van gebeurtenissen laten zien dat racisme springlevend is en diep in onze samenleving is verankerd. Denk aan de uitlatingen van een zeker FvD-kandidaat. Of neem bijvoorbeeld het walgelijke en aanstootgevende spotje, met de beeldvullende, met bloedletters geschreven tekst ‘Islam is dodelijk’, dat onlangs op de publieke omroep werd uitgezonden. Een dergelijke boodschap is openlijk discriminerend en zet evident mensen tegen elkaar op. Of dit wel of niet onder de vrijheid van meningsuiting valt is aan de rechter en doet hier nu niet ter zake. We kennen de afzender en de ideologie die er onder ligt. Maar stuitend en boosmakend is het, telkens weer.   En we moeten als linkse partijen ook niet bij het minste of geringste buigen. Woorden en daden van verschillende mensen in onze samenleving wegen nog altijd verschillend. Waar aan de ene kant de intolerantie en het racisme voortdurend op de loer liggen, moeten moslims persoonlijk afstand nemen van alles dat zogenaamd uit naam van de islam gebeurt. Ik denk dat het laat zien dat we nog te vaak bewust of onbewust onderscheid maken. Te vaak beoordelen we mensen met een migratie-achtergronden net even anders. En moeten zij zich sterker verantwoorden dan dat we dat van de gemiddelde witte Nederlander vragen. Als de rechtsstaat kader van je denken is -en dat is het voor ons- dan geldt dat altijd voor iedereen op dezelfde manier. In alle eerlijkheid denk ik dat we bijvoorbeeld bij de vrijheid van meningsuiting zeer regelmatig met twee maten meten. Klaarblijkelijk is de onderliggende gedachte nog te vaak dat zij (de ander, wie dat dan ook moge zijn) hetzelfde moeten zijn en denken als wij. Ik denk dat we van dat denken af moeten. Omdat het hypocriet en onrechtvaardig is. En omdat het ons niet helpt maar hindert om het ‘samen’ in samenleving te herdefiniëren.   De strijd tegen racisme is niet alleen je consequent verzetten tegen het rauwe racisme van uitsluiters en haatzaaiers. Het gaat evengoed ook over onszelf. En zien wat we zelf anders moeten doen om gelijkwaardigheid van iedereen te bevorderen. Pas dan kunnen we racisme en discriminatie uitbannen en werken aan een echt inclusieve stad.   Rutger Groot Wassink"}, {"article_id": "d5a2143a5bb5506b2a9e8e39905ef96cdfe92e85", "categories": [], "content": "Nog aan het twijfelen wat je 21 maart gaat stemmen bij het referendum? Bekijk dan deze video van Kathalijne Buitenweg. Zij legt uit waarom wij tegen de sleepwet zijn in zijn huidige vorm. ❌  Meer weten? https://groenlinks.nl/sleepwetGroenLinksDe Sleepwet is niet de oplossing. Met deze wet houden we onze samenleving niet veilig. Met deze wet houden we onze samenleving niet vrij.   Daarom zegt GroenLinks: Stem 21 maart tegen de Sleepwet. Lees meer 👉 groenlinks.nl/sleepwet"}, {"article_id": "6e6c430d46ebf7cf24bddbd2bd75864bd768177c", "categories": [], "content": "Onze nummer drie Tim Zeegers heeft een schokkende vraag voor je (bij-4º)!  http://nijmegen.partijvoordedieren.nl/1-tim-zeegers  #timzeegers #natuurindestad #groenestad #groenbeleid #gr2018"}, {"article_id": "64d0deb00f1139e12aac7ef2b9759cc8a5220dc4", "categories": [], "content": "De VVD zit nu al jarenlang in het college in Zaanstad en bestuurt in Den Haag. Nu er verkiezingen zijn, komen ze aanzetten met wat er allemaal beter moet, maar wat ze zelf niet hebben bereikt in de coalitie. De SP heeft daarentegen altijd gepleit voor goede buslijnen door alle wijken, snelfietspaden, veilige rondwegen, beter wegonderhoud en een lightrailverbinding met Amsterdam. Niet pas nu, nu er verkiezingen zijn. Door Patrick Zoomermeijer, lijsttrekker We knokten tegen het VVD-voorstel om projecontwikkelaars de parkeernorm te laten afkopen. De SP is voor meer blauwe zones, die er mede door oppositie van de SP zijn gekomen, zoals op Zuiddijk en in Krommenie, met 200% meer omzet voor winkeliers. Maar dit college mét de VVD wilde daar eerst juist betaald parkeren invoeren! Dit college - met de VVD - ondermijnt inspraak over betaald parkeren in Westerwatering. Dan de SP: voor goed OV, goede wegen, goede bereikbaarheid, inspraak bij betaald parkeren. Overigens is de SP voor maximaal 80 kilometer per uur, stil asfalt en hogere geluidsschermen op de A8. Voor de rust en gezondheid van duizenden Zaankanters.  Zie ook:  Dossier: Raadsverkiezingen 2018 Dossier: Groen Dossier: Fractienieuws"}, {"article_id": "9c7da3488678b28fd683bf27083ce7f3e7fbaa76", "categories": [], "content": "Geslaagde thema-avond met Linda Voortman en Marloes Borsboom! Werken aan maatwerk voor langdurig werklozen en arbeidsgehandicapten.Photos from GroenLinks Rijswijk's post"}, {"article_id": "be5a5e3232538e1a24993381904669871eaf56fb", "categories": [], "content": "Met trots presenteren we onze TOP10 : Spencer Zeegers Marianne van Bergen John-Pierre van Deursen Maarten Everling Gerard Bus Ton Segers Anita van Haandel Ietje Stakenburg Ingrid v.d. Elzen Joop Donkers   Zie ook:  Dossier: Verkiezingen 2018"}, {"article_id": "0a8f666545ce72d7fb634c778774e5880280806a", "categories": [], "content": "Een groen en duurzaam Alkmaar, dat is waar David Schultz (D66 Alkmaar #3) voor staat. Leer David verder kennen in 66 seconden! Of lees meer over onze duurzame actiepunten op: https://alkmaar.d66.nl/verkiezingsprogramma/goed-wonen/ . Meer informatie over David op: https://alkmaar.d66.nl/mensen/david-schultz/David Schultz in 66 seconden"}, {"article_id": "1d0f8f4add0a9bda2e8d2d3be0fdba0a09ab4096", "categories": [], "content": "De kolencentrales moeten dicht. Willen we een leefbare aarde achterlaten voor onze kinderen, dan moeten we NU actie ondernemen! 🌿🌎   Onze lijsttrekker Ruud van der Velden ging in debat met De Rotterdamse VVD, die geen haast heeft met het afscheid nemen van de fossiele industrie en deze liever te vriend houdt. 💤Snel afscheid nemen van  fossiele industrie"}, {"article_id": "0ed8c03e367b720f1be363e0dfbe302dd383c5cc", "categories": [], "content": "GroenLinks is gestart met de Sleeplijn. Mensen die via WhatsApp een berichtje sturen naar 06-57525250 over de sleepwet krijgen van een team van GroenLinks-vrijwilligers antwoord. De Sleeplijn is bereikbaar van zondag 18 maart tot en met verkiezingsdag. \t     Bij de verkiezingen voor de Tweede Kamer opende GroenLinks een ‘zweeflijn’ voor zwevende kiezers. Toen kwamen er duizenden vragen binnen van stemmers, die bijvoorbeeld wilden weten wat het verschil was tussen GroenLinks en andere partijen. \t   Dit keer beantwoorden tientallen vrijwilligers vanaf het landelijk bureau van GroenLinks in Utrecht vragen over de sleepwet. Ze vertellen mensen waarom GroenLinks adviseert om tegen de sleepwet te stemmen en geven informatie over de ‘reparatiewet’ die GroenLinks voorstelt, waarmee we daadkrachtige geheime diensten mogelijk maken en tegelijkertijd de vrijheid van onschuldige mensen beschermen. \t              Waarom ik tegen de sleepwet stem 16 maart 2018 Nederland is een prachtig land. Een land vol mensen met heel uiteenlopende opvattingen en...            GroenLinks-vice fractievoorzitter Kathalijne Buitenweg is het gezicht van de campagne van GroenLinks tegen de sleepwet. Zij zal zelf zondag tussen 14.00u en 16.30u aanschuiven bij de vrijwilligers van de sleeplijn om vragen van stemmers te beantwoorden.       GroenLinks-vice fractievoorzitter Kathalijne Buitenweg is het gezicht van de campagne van GroenLinks tegen de sleepwet. Zij zal zelf zondag tussen 14.00u en 16.30u aanschuiven bij de vrijwilligers van de sleeplijn om vragen van stemmers te beantwoorden."}, {"article_id": "24c4189793f02cc2cf0c79b5519b999bbc1a57d0", "categories": [], "content": "GroenLinks is gestart met de Sleeplijn. Mensen die via WhatsApp een berichtje sturen naar 06-57525250 over de sleepwet krijgen van een team van GroenLinks-vrijwilligers antwoord. De Sleeplijn is bereikbaar van zondag 18 maart tot en met verkiezingsdag. \t     Bij de verkiezingen voor de Tweede Kamer opende GroenLinks een ‘zweeflijn’ voor zwevende kiezers. Toen kwamen er duizenden vragen binnen van stemmers, die bijvoorbeeld wilden weten wat het verschil was tussen GroenLinks en andere partijen. \t   Dit keer beantwoorden tientallen vrijwilligers vanaf het landelijk bureau van GroenLinks in Utrecht vragen over de sleepwet. Ze vertellen mensen waarom GroenLinks adviseert om tegen de sleepwet te stemmen en geven informatie over de ‘reparatiewet’ die GroenLinks voorstelt, waarmee we daadkrachtige geheime diensten mogelijk maken en tegelijkertijd de vrijheid van onschuldige mensen beschermen. \t              Waarom ik tegen de sleepwet stem 16 maart 2018 Nederland is een prachtig land. Een land vol mensen met heel uiteenlopende opvattingen en...            GroenLinks-vice fractievoorzitter Kathalijne Buitenweg is het gezicht van de campagne van GroenLinks tegen de sleepwet. Zij zal zelf zondag tussen 14.00u en 16.30u aanschuiven bij de vrijwilligers van de sleeplijn om vragen van stemmers te beantwoorden.       GroenLinks-vice fractievoorzitter Kathalijne Buitenweg is het gezicht van de campagne van GroenLinks tegen de sleepwet. Zij zal zelf zondag tussen 14.00u en 16.30u aanschuiven bij de vrijwilligers van de sleeplijn om vragen van stemmers te beantwoorden."}, {"article_id": "10a042caff6d07178d6a607534c7c174e2e914cf", "categories": [], "content": "GroenLinks is gestart met de Sleeplijn. Mensen die via WhatsApp een berichtje sturen naar 06-57525250 over de sleepwet krijgen van een team van GroenLinks-vrijwilligers antwoord. De Sleeplijn is bereikbaar van zondag 18 maart tot en met verkiezingsdag. \t     Bij de verkiezingen voor de Tweede Kamer opende GroenLinks een ‘zweeflijn’ voor zwevende kiezers. Toen kwamen er duizenden vragen binnen van stemmers, die bijvoorbeeld wilden weten wat het verschil was tussen GroenLinks en andere partijen. \t   Dit keer beantwoorden tientallen vrijwilligers vanaf het landelijk bureau van GroenLinks in Utrecht vragen over de sleepwet. Ze vertellen mensen waarom GroenLinks adviseert om tegen de sleepwet te stemmen en geven informatie over de ‘reparatiewet’ die GroenLinks voorstelt, waarmee we daadkrachtige geheime diensten mogelijk maken en tegelijkertijd de vrijheid van onschuldige mensen beschermen. \t              Waarom ik tegen de sleepwet stem 16 maart 2018 Nederland is een prachtig land. Een land vol mensen met heel uiteenlopende opvattingen en...            GroenLinks-vice fractievoorzitter Kathalijne Buitenweg is het gezicht van de campagne van GroenLinks tegen de sleepwet. Zij zal zelf zondag tussen 14.00u en 16.30u aanschuiven bij de vrijwilligers van de sleeplijn om vragen van stemmers te beantwoorden.       GroenLinks-vice fractievoorzitter Kathalijne Buitenweg is het gezicht van de campagne van GroenLinks tegen de sleepwet. Zij zal zelf zondag tussen 14.00u en 16.30u aanschuiven bij de vrijwilligers van de sleeplijn om vragen van stemmers te beantwoorden."}, {"article_id": "7f773779dfc93b15518b4ba8fd316fdc8f8b12e6", "categories": [], "content": "GroenLinks is gestart met de Sleeplijn. Mensen die via WhatsApp een berichtje sturen naar 06-57525250 over de sleepwet krijgen van een team van GroenLinks-vrijwilligers antwoord. De Sleeplijn is bereikbaar van zondag 18 maart tot en met verkiezingsdag. \t     Bij de verkiezingen voor de Tweede Kamer opende GroenLinks een ‘zweeflijn’ voor zwevende kiezers. Toen kwamen er duizenden vragen binnen van stemmers, die bijvoorbeeld wilden weten wat het verschil was tussen GroenLinks en andere partijen. \t   Dit keer beantwoorden tientallen vrijwilligers vanaf het landelijk bureau van GroenLinks in Utrecht vragen over de sleepwet. Ze vertellen mensen waarom GroenLinks adviseert om tegen de sleepwet te stemmen en geven informatie over de ‘reparatiewet’ die GroenLinks voorstelt, waarmee we daadkrachtige geheime diensten mogelijk maken en tegelijkertijd de vrijheid van onschuldige mensen beschermen. \t              Waarom ik tegen de sleepwet stem 16 maart 2018 Nederland is een prachtig land. Een land vol mensen met heel uiteenlopende opvattingen en...            GroenLinks-vice fractievoorzitter Kathalijne Buitenweg is het gezicht van de campagne van GroenLinks tegen de sleepwet. Zij zal zelf zondag tussen 14.00u en 16.30u aanschuiven bij de vrijwilligers van de sleeplijn om vragen van stemmers te beantwoorden.       GroenLinks-vice fractievoorzitter Kathalijne Buitenweg is het gezicht van de campagne van GroenLinks tegen de sleepwet. Zij zal zelf zondag tussen 14.00u en 16.30u aanschuiven bij de vrijwilligers van de sleeplijn om vragen van stemmers te beantwoorden."}, {"article_id": "453093f56a85690af24eef840384a09382369579", "categories": [], "content": "GroenLinks is gestart met de Sleeplijn. Mensen die via WhatsApp een berichtje sturen naar 06-57525250 over de sleepwet krijgen van een team van GroenLinks-vrijwilligers antwoord. De Sleeplijn is bereikbaar van zondag 18 maart tot en met verkiezingsdag. \t     Bij de verkiezingen voor de Tweede Kamer opende GroenLinks een ‘zweeflijn’ voor zwevende kiezers. Toen kwamen er duizenden vragen binnen van stemmers, die bijvoorbeeld wilden weten wat het verschil was tussen GroenLinks en andere partijen. \t   Dit keer beantwoorden tientallen vrijwilligers vanaf het landelijk bureau van GroenLinks in Utrecht vragen over de sleepwet. Ze vertellen mensen waarom GroenLinks adviseert om tegen de sleepwet te stemmen en geven informatie over de ‘reparatiewet’ die GroenLinks voorstelt, waarmee we daadkrachtige geheime diensten mogelijk maken en tegelijkertijd de vrijheid van onschuldige mensen beschermen. \t              Waarom ik tegen de sleepwet stem 16 maart 2018 Nederland is een prachtig land. Een land vol mensen met heel uiteenlopende opvattingen en...            GroenLinks-vice fractievoorzitter Kathalijne Buitenweg is het gezicht van de campagne van GroenLinks tegen de sleepwet. Zij zal zelf zondag tussen 14.00u en 16.30u aanschuiven bij de vrijwilligers van de sleeplijn om vragen van stemmers te beantwoorden.       GroenLinks-vice fractievoorzitter Kathalijne Buitenweg is het gezicht van de campagne van GroenLinks tegen de sleepwet. Zij zal zelf zondag tussen 14.00u en 16.30u aanschuiven bij de vrijwilligers van de sleeplijn om vragen van stemmers te beantwoorden."}, {"article_id": "027e790742ef3394263a033257a7f3cdb962d4a9", "categories": [], "content": "GroenLinks is gestart met de Sleeplijn. Mensen die via WhatsApp een berichtje sturen naar 06-57525250 over de sleepwet krijgen van een team van GroenLinks-vrijwilligers antwoord. De Sleeplijn is bereikbaar van zondag 18 maart tot en met verkiezingsdag. \t     Bij de verkiezingen voor de Tweede Kamer opende GroenLinks een ‘zweeflijn’ voor zwevende kiezers. Toen kwamen er duizenden vragen binnen van stemmers, die bijvoorbeeld wilden weten wat het verschil was tussen GroenLinks en andere partijen. \t   Dit keer beantwoorden tientallen vrijwilligers vanaf het landelijk bureau van GroenLinks in Utrecht vragen over de sleepwet. Ze vertellen mensen waarom GroenLinks adviseert om tegen de sleepwet te stemmen en geven informatie over de ‘reparatiewet’ die GroenLinks voorstelt, waarmee we daadkrachtige geheime diensten mogelijk maken en tegelijkertijd de vrijheid van onschuldige mensen beschermen. \t              Waarom ik tegen de sleepwet stem 16 maart 2018 Nederland is een prachtig land. Een land vol mensen met heel uiteenlopende opvattingen en...            GroenLinks-vice fractievoorzitter Kathalijne Buitenweg is het gezicht van de campagne van GroenLinks tegen de sleepwet. Zij zal zelf zondag tussen 14.00u en 16.30u aanschuiven bij de vrijwilligers van de sleeplijn om vragen van stemmers te beantwoorden.       GroenLinks-vice fractievoorzitter Kathalijne Buitenweg is het gezicht van de campagne van GroenLinks tegen de sleepwet. Zij zal zelf zondag tussen 14.00u en 16.30u aanschuiven bij de vrijwilligers van de sleeplijn om vragen van stemmers te beantwoorden."}, {"article_id": "4528aa4482fa8f6ce241d347073c6881dc43366d", "categories": [], "content": "GroenLinks is gestart met de Sleeplijn. Mensen die via WhatsApp een berichtje sturen naar 06-57525250 over de sleepwet krijgen van een team van GroenLinks-vrijwilligers antwoord. De Sleeplijn is bereikbaar van zondag 18 maart tot en met verkiezingsdag. \t     Bij de verkiezingen voor de Tweede Kamer opende GroenLinks een ‘zweeflijn’ voor zwevende kiezers. Toen kwamen er duizenden vragen binnen van stemmers, die bijvoorbeeld wilden weten wat het verschil was tussen GroenLinks en andere partijen. \t   Dit keer beantwoorden tientallen vrijwilligers vanaf het landelijk bureau van GroenLinks in Utrecht vragen over de sleepwet. Ze vertellen mensen waarom GroenLinks adviseert om tegen de sleepwet te stemmen en geven informatie over de ‘reparatiewet’ die GroenLinks voorstelt, waarmee we daadkrachtige geheime diensten mogelijk maken en tegelijkertijd de vrijheid van onschuldige mensen beschermen. \t              Waarom ik tegen de sleepwet stem 16 maart 2018 Nederland is een prachtig land. Een land vol mensen met heel uiteenlopende opvattingen en...            GroenLinks-vice fractievoorzitter Kathalijne Buitenweg is het gezicht van de campagne van GroenLinks tegen de sleepwet. Zij zal zelf zondag tussen 14.00u en 16.30u aanschuiven bij de vrijwilligers van de sleeplijn om vragen van stemmers te beantwoorden.       GroenLinks-vice fractievoorzitter Kathalijne Buitenweg is het gezicht van de campagne van GroenLinks tegen de sleepwet. Zij zal zelf zondag tussen 14.00u en 16.30u aanschuiven bij de vrijwilligers van de sleeplijn om vragen van stemmers te beantwoorden."}, {"article_id": "b456470147d218c8a11bc8560de6317759305c0b", "categories": [], "content": "GroenLinks is gestart met de Sleeplijn. Mensen die via WhatsApp een berichtje sturen naar 06-57525250 over de sleepwet krijgen van een team van GroenLinks-vrijwilligers antwoord. De Sleeplijn is bereikbaar van zondag 18 maart tot en met verkiezingsdag. \t     Bij de verkiezingen voor de Tweede Kamer opende GroenLinks een ‘zweeflijn’ voor zwevende kiezers. Toen kwamen er duizenden vragen binnen van stemmers, die bijvoorbeeld wilden weten wat het verschil was tussen GroenLinks en andere partijen. \t   Dit keer beantwoorden tientallen vrijwilligers vanaf het landelijk bureau van GroenLinks in Utrecht vragen over de sleepwet. Ze vertellen mensen waarom GroenLinks adviseert om tegen de sleepwet te stemmen en geven informatie over de ‘reparatiewet’ die GroenLinks voorstelt, waarmee we daadkrachtige geheime diensten mogelijk maken en tegelijkertijd de vrijheid van onschuldige mensen beschermen. \t              Waarom ik tegen de sleepwet stem 16 maart 2018 Nederland is een prachtig land. Een land vol mensen met heel uiteenlopende opvattingen en...            GroenLinks-vice fractievoorzitter Kathalijne Buitenweg is het gezicht van de campagne van GroenLinks tegen de sleepwet. Zij zal zelf zondag tussen 14.00u en 16.30u aanschuiven bij de vrijwilligers van de sleeplijn om vragen van stemmers te beantwoorden.       GroenLinks-vice fractievoorzitter Kathalijne Buitenweg is het gezicht van de campagne van GroenLinks tegen de sleepwet. Zij zal zelf zondag tussen 14.00u en 16.30u aanschuiven bij de vrijwilligers van de sleeplijn om vragen van stemmers te beantwoorden."}, {"article_id": "3bc38ce31557e69149a580632e75f99fc8be8bb6", "categories": [], "content": "GroenLinksKijk nu mee naar de Meetup in de Melkweg! Amsterdamse lijsttrekker Rutger Groot Wassink vertelt over hoe de stad op een keerpunt staat. En Kamerlid Kathalijne Buitenweg houdt een minicollege over de sleepwet.⤵️"}, {"article_id": "3de56adb69293bd4645cc43d8e427b71cab131f7", "categories": [], "content": "\"Deze wet is niet het juiste antwoord. Met deze wet houden we onze samenleving niet veilig. Met deze wet houden we Nederland niet vrij.\"Waarom GroenLinks tegen de sleepwet isTweede Kamerlid Kathalijne Buitenweg geeft een minicollege over de sleepwet, en waarom GroenLinks tegen is. Stem op 21 maart, de dag van de gemeenteraadsverk..."}, {"article_id": "ab5975d193318dc7ca6c9559038cbb3f80a20092", "categories": [], "content": "Weet je het nog niet? Voor of tegen de #sleepwet? GroenLinks is tegen. Kathalijne Buitenweg legt uit waarom. https://www.youtube.com/watch?v=hJRBuS7g_iEWaarom GroenLinks tegen de sleepwet isTweede Kamerlid Kathalijne Buitenweg geeft een minicollege over de sleepwet, en waarom GroenLinks tegen is. Stem op 21 maart, de dag van de gemeenteraadsverk..."}, {"article_id": "39f42ab69ac4272981daa464fb082eec134bb4e5", "categories": [], "content": "GroenLinks is gestart met de Sleeplijn. Mensen die via WhatsApp een berichtje sturen naar 06-57525250 over de sleepwet krijgen van een team van GroenLinks-vrijwilligers antwoord. De Sleeplijn is bereikbaar van zondag 18 maart tot en met verkiezingsdag.     Bij de verkiezingen voor de Tweede Kamer opende GroenLinks een ‘zweeflijn’ voor zwevende kiezers. Toen kwamen er duizenden vragen binnen van stemmers, die bijvoorbeeld wilden weten wat het verschil was tussen GroenLinks en andere partijen. Dit keer beantwoorden tientallen vrijwilligers vanaf het landelijk bureau van GroenLinks in Utrecht vragen over de sleepwet. Ze vertellen mensen waarom GroenLinks adviseert om tegen de sleepwet te stemmen en geven informatie over de ‘reparatiewet’ die GroenLinks voorstelt, waarmee we daadkrachtige geheime diensten mogelijk maken en tegelijkertijd de vrijheid van onschuldige mensen beschermen. GroenLinks-vice fractievoorzitter Kathalijne Buitenweg is het gezicht van de campagne van GroenLinks tegen de sleepwet. Zij zal zelf zondag tussen 14.00u en 16.30u aanschuiven bij de vrijwilligers van de sleeplijn om vragen van stemmers te beantwoorden. Lees ook haar bericht met de titel: Waarom ik tegen de sleepwet stem"}, {"article_id": "36f7a3fabe25305b0a94297c3afc02ba369ba541", "categories": [], "content": "GroenLinks is gestart met de Sleeplijn. Mensen die via WhatsApp een berichtje sturen naar 06-57525250 over de sleepwet krijgen van een team van GroenLinks-vrijwilligers antwoord. De Sleeplijn is bereikbaar van zondag 18 maart tot en met verkiezingsdag. \t     Bij de verkiezingen voor de Tweede Kamer opende GroenLinks een ‘zweeflijn’ voor zwevende kiezers. Toen kwamen er duizenden vragen binnen van stemmers, die bijvoorbeeld wilden weten wat het verschil was tussen GroenLinks en andere partijen. \t   Dit keer beantwoorden tientallen vrijwilligers vanaf het landelijk bureau van GroenLinks in Utrecht vragen over de sleepwet. Ze vertellen mensen waarom GroenLinks adviseert om tegen de sleepwet te stemmen en geven informatie over de ‘reparatiewet’ die GroenLinks voorstelt, waarmee we daadkrachtige geheime diensten mogelijk maken en tegelijkertijd de vrijheid van onschuldige mensen beschermen. \t              Waarom ik tegen de sleepwet stem 16 maart 2018 Nederland is een prachtig land. Een land vol mensen met heel uiteenlopende opvattingen en...            GroenLinks-vice fractievoorzitter Kathalijne Buitenweg is het gezicht van de campagne van GroenLinks tegen de sleepwet. Zij zal zelf zondag tussen 14.00u en 16.30u aanschuiven bij de vrijwilligers van de sleeplijn om vragen van stemmers te beantwoorden.       GroenLinks-vice fractievoorzitter Kathalijne Buitenweg is het gezicht van de campagne van GroenLinks tegen de sleepwet. Zij zal zelf zondag tussen 14.00u en 16.30u aanschuiven bij de vrijwilligers van de sleeplijn om vragen van stemmers te beantwoorden."}, {"article_id": "c9245983acdb77d79b7bcb63d1c27bb5c6cdda59", "categories": [], "content": "GroenLinks is gestart met de Sleeplijn. Mensen die via WhatsApp een berichtje sturen naar 06-57525250 over de sleepwet krijgen van een team van GroenLinks-vrijwilligers antwoord. De Sleeplijn is bereikbaar van zondag 18 maart tot en met verkiezingsdag. \t     Bij de verkiezingen voor de Tweede Kamer opende GroenLinks een ‘zweeflijn’ voor zwevende kiezers. Toen kwamen er duizenden vragen binnen van stemmers, die bijvoorbeeld wilden weten wat het verschil was tussen GroenLinks en andere partijen. \t   Dit keer beantwoorden tientallen vrijwilligers vanaf het landelijk bureau van GroenLinks in Utrecht vragen over de sleepwet. Ze vertellen mensen waarom GroenLinks adviseert om tegen de sleepwet te stemmen en geven informatie over de ‘reparatiewet’ die GroenLinks voorstelt, waarmee we daadkrachtige geheime diensten mogelijk maken en tegelijkertijd de vrijheid van onschuldige mensen beschermen. \t              Waarom ik tegen de sleepwet stem 16 maart 2018 Nederland is een prachtig land. Een land vol mensen met heel uiteenlopende opvattingen en...            GroenLinks-vice fractievoorzitter Kathalijne Buitenweg is het gezicht van de campagne van GroenLinks tegen de sleepwet. Zij zal zelf zondag tussen 14.00u en 16.30u aanschuiven bij de vrijwilligers van de sleeplijn om vragen van stemmers te beantwoorden.       GroenLinks-vice fractievoorzitter Kathalijne Buitenweg is het gezicht van de campagne van GroenLinks tegen de sleepwet. Zij zal zelf zondag tussen 14.00u en 16.30u aanschuiven bij de vrijwilligers van de sleeplijn om vragen van stemmers te beantwoorden."}, {"article_id": "fb47fcf19072927af154ccd388ca11cf94d4811a", "categories": [], "content": "GroenLinks is gestart met de Sleeplijn. Mensen die via WhatsApp een berichtje sturen naar 06-57525250 over de sleepwet krijgen van een team van GroenLinks-vrijwilligers antwoord. De Sleeplijn is bereikbaar van zondag 18 maart tot en met verkiezingsdag. \t     Bij de verkiezingen voor de Tweede Kamer opende GroenLinks een ‘zweeflijn’ voor zwevende kiezers. Toen kwamen er duizenden vragen binnen van stemmers, die bijvoorbeeld wilden weten wat het verschil was tussen GroenLinks en andere partijen. \t   Dit keer beantwoorden tientallen vrijwilligers vanaf het landelijk bureau van GroenLinks in Utrecht vragen over de sleepwet. Ze vertellen mensen waarom GroenLinks adviseert om tegen de sleepwet te stemmen en geven informatie over de ‘reparatiewet’ die GroenLinks voorstelt, waarmee we daadkrachtige geheime diensten mogelijk maken en tegelijkertijd de vrijheid van onschuldige mensen beschermen. \t              Waarom ik tegen de sleepwet stem 16 maart 2018 Nederland is een prachtig land. Een land vol mensen met heel uiteenlopende opvattingen en...            GroenLinks-vice fractievoorzitter Kathalijne Buitenweg is het gezicht van de campagne van GroenLinks tegen de sleepwet. Zij zal zelf zondag tussen 14.00u en 16.30u aanschuiven bij de vrijwilligers van de sleeplijn om vragen van stemmers te beantwoorden.       GroenLinks-vice fractievoorzitter Kathalijne Buitenweg is het gezicht van de campagne van GroenLinks tegen de sleepwet. Zij zal zelf zondag tussen 14.00u en 16.30u aanschuiven bij de vrijwilligers van de sleeplijn om vragen van stemmers te beantwoorden."}, {"article_id": "7c7afb1ba017e39424c2e710ba2f0a86d9b6072d", "categories": [], "content": "De Partij voor de Dieren is bij uitstek een emancipatiepartij en vindt diversiteit in Rotterdam enorm belangrijk. Maar in het debat hierover staren andere partijen zich echter volledig blind op bevolkingsgroepen. Maar diversiteit is veel meer dan dat! Diversiteit is dat je gewoon mag zijn wie je bent. Wij zullen er daarom áltijd voor strijden dat in Rotterdam iedereen mag zijn wie hij of zij wil zijn. 💪  Kies voor diversiteit. Kies 21 maart Partij voor de Dieren. 🏳️‍🌈💚Diversiteit in Rotterdam"}, {"article_id": "039f2bca93a74f7c7b38ee544e17b92b6b6a0a76", "categories": [], "content": "Morgen gaat u naar de stembus voor de gemeenteraadsverkiezingen en de gebieden. We zetten op een rij waarom u het best SP kan stemmen. We stoppen de sloop of verkoop van 20.000 betaalbare woningen en bouwen de komende jaren 40.000 woningen, waarvan minstens 10.000 betaalbaar, erbij. Tegelijkertijd verduurzamen we in Rotterdam jaarlijks 10.000 woningen met een stijging tot energielabel A of B. Dat is goed voor milieu en de portemonnee. De gemeente compenseert het verlies aan koopkracht voor mensen met de laagste inkomens vanuit de bijzondere bijstand en door kwijtschelding van lokale lasten en gemeentelijke tarieven voor deze groep. In elke wijk moet budgetvoorlichting en schuldhulp aanwezig zijn. Voor jongeren komt er een traject op maat om de schulden af te lossen. Discriminatie bestrijden we krachtig: met naming en shaming en door als gemeente geen zaken te doen met uitzendbureaus die selecteren op basis van naam, kleur of afkomst. We kappen met de patseraanpak. Agenten gaan stop-formulieren invullen om etnisch profileren tegen te gaan. Vervuilende bedrijven in de haven gaan fors geld storten in een kolenfonds: Een fonds bedoeld om de transitie naar duurzame energie ook sociaal te kunnen laten verlopen Het aantal windmolens op Rotterdams grondgebied wordt uitgebreid en op elk gemeentedak komen zonnepanelen. Woningen isoleren we en halen we van de gasaansluiting af. In plaats van nog meer geld stoppen in de binnenstad, zijn nu de wijken aan de beurt. Voor goed (groen)onderhoud, speelplekken, fietsnietjes en schone straten. Dus stem 21 maart voor elkaar. Stem SP!  Zie ook:  Dossier: 2018: raadsverkiezingen"}, {"article_id": "2f6935ed5276ab32784bdc259c46f812acef40b8", "categories": [], "content": "WINA FAKKELDIJ-ANJEWIERDEN, nr. 15. Ik heb een eenpersoonszaak als administratie- en belastingconsulent. Al sinds eind jaren tachtig stem ik GroenLinks en ben ook daadwerkelijk lid sinds 2003. Mijn familie, vrienden en relaties weten dat ik enorm begaan men met het lot van dieren. Zowel met bijvoorbeeld de oerang oetans in de ‘vrije’ natuur, als de koeien en kippen in de wei en in de (mega)stal. Uit wetenschappelijk onderzoek blijkt bijvoorbeeld dat varkens intelligenter zijn dan honden, maar ze worden nauwelijks even liefdevol behandeld. Ik vind het belangrijk dat dieren niet langer worden gezien als een in plastic verpakt consumptie-artikel. Gelukkig is er een omslag zichtbaar, maar er moet wereldwijd veel gebeuren om onze natuur te redden.  Toen ik vijfentwintig jaar geleden besloot geen vlees meer te eten was het lastig om buiten de deur iets creatievers dan een plak kaas en een gebakken ei op je bord te krijgen als alternatief voor de biefstuk. Inmiddels liggen in de supermarkten de schappen redelijk vol met kwalitatief steeds betere vleesvervangers en hebben restaurants vaak heerlijke vegetarische maaltijden op het menu staan. Een goede ontwikkeling, maar nog lang niet voldoende.  Er zijn zeer verontrustende resultaten uit onderzoek naar de bijenstand in Nederland. De diversiteit aan insecten holt achteruit en zo kunnen wel nog wel even doorgaan. Ook Langedijk moet zich sterk maken voor een betere balans. Tussen enerzijds bouwen en - natuurlijk duurzame - landbouw en anderzijds natuur en natuurlijke diversiteit. Graag zie ik ook dat in Langedijk veel meer ruimte komt en terugkomt voor groen en bomen. Er zijn heel veel bomen gekapt, ik heb er bitter weinig voor terug zien komen. Verandering is begonnen in mijn eigen tuin, ik ga voor heel Langedijk."}, {"article_id": "1bce3f8a1801545471f87c43863e0ba5c2a7b2b6", "categories": [], "content": "#veranderingbeginthier Station Delft kleurde maandag en dinsdag groen! Tot morgen op de stations Delft en Delft-Zuid!Station Delft kleurt groen!32 new photos · Album by Joop Kunst"}, {"article_id": "3e2f89313de393e38fbb294364a2d921162b7c25", "categories": [], "content": "Waar staat de ChristenUnie voor?  Wij hebben de taak om zorgvuldig om te gaan met de schepping. Vervuiling van de lucht, verspilling van materialen en uitputting van hulpbronnen vormen een grote bedreiging voor de leefbaarheid, veiligheid en gezondheid. De ChristenUnie zet daarom in op een snelle en volledige energietransitie binnen één generatie. Er is geen tijd te verliezen. Een schone en circulaire economie levert veel op voor ons en voor volgende generaties: een gezondere lucht, een beter klimaat en een sterkere economie. De gemeente heeft hierin een belangrijke rol.   Wij willen zo snel mogelijk af van olie, aardgas en kolen en ruim baan maken voor schone energie. Energiebesparing in de industrie, gebouwde omgeving en mobiliteit wordt  topprioriteit. Auto’s zonder uitstoot en energieneutrale huizen worden de norm. Materialen die de Schepper ons geeft, willen wij niet verspillen, maar terugwinnen en hergebruiken. Wij kiezen voor de bescherming van waardevolle natuur en een verantwoorde omgang met ruimte en landschap in Nederland."}, {"article_id": "69803e37777dbc5785b21e84c43967f4927de631", "categories": [], "content": "D66💚 Prachtige oproep van D66'er Jan Terlouw. Stem woensdag D66 voor een progressieve samenwerking in jouw gemeente. ⤵"}, {"article_id": "5413acbdfdda62598a5104665ddac487d6386e68", "categories": [], "content": "Succesvolle start donorwet: ruim 10.000 extra donorenDe nieuwe donorwet blijkt vooralsnog succesvol. Ruim 10.000 mensen hebben de afgelopen weken expliciet toestemming gegeven voor orgaandonatie. In totaal lieten zo'n 143.000 mensen hun keuze vastleggen. Goed nieuws voor initiatiefneemster Pia Dijkstra, die daarmee voorlopig beide doelstellingen heeft..."}, {"article_id": "4aee807d6b30a93ada3b20af639f21fcba41c15d", "categories": [], "content": "De Participatiewet is ingegaan op 1 januari 2015. In deze wet is geregeld dat\r uitkeringsgerechtigden een tegenprestatie moeten verrichten áls het college van burgemeester en\r wethouders dit heeft opgedragen. Gemeenten hebben namelijk een verplichting om deze\r tegenprestatie op te dragen. De raad van Langedijk heeft daarvoor een verordening vastgesteld.\r De regering was blijkens de memorie van toelichting van oordeel dat de tegenprestatie voor de\r uitkeringsgerechtigde een gelegenheid is om te blijven participeren in de samenleving en om een\r sociaal netwerk, arbeidsritme en regelmaat te behouden. Dit zijn ook noodzakelijke voorwaarden\r om de kansen op de arbeidsmarkt te vergroten, aldus diezelfde toelichting.\r De VVD fractie Langedijk is het met dit oordeel helemaal eens en is daarom benieuwd wat de\r status is van de tegenprestatie naar vermogen in de gemeente Langedijk."}, {"article_id": "1a6258d718228dae8fae92a0cd090fee89ceb361", "categories": [], "content": "Vandaag is het zover! We mogen stemmen! Hierbij van Chris van Benschop, onze nummer 3 in #Dordrecht  nog een laatste vlog - met stemadvies! :-) Stem vandaag #GroenLinks! #veranderingbeginthierGroenLinks DordrechtMorgen is het zo ver, dan is het 21 maart. De dag van de gemeenteraadsverkiezingen.  Wij willen iedereen oproepen om te gaan stemmen. Het uitbrengen van jouw stem is belangrijk. Wij hopen jullie met onze vlogs te hebben kunnen overtuigen van onze standpunten.  Ga dus allemaal stemmen. Stem allemaal GroenLinks!  Verandering begint hier. Verandering begint in Dordrecht."}, {"article_id": "b947c9aafcaf1a0f28c30a7d29da6074b442ef28", "categories": [], "content": "none"}, {"article_id": "65d99788a1353e06cf072762d9c43352b9d17d0b", "categories": [], "content": "Tot verbazing van velen heeft het CDA dinsdag 20-02-2018 de motie VVD Schagen over “Niet alleen bouwen binnen de rode contouren” afgewezen. VVD Hollands Kroon zal een motie met dezelfde strekking indienen. Volgens wethouder Beemsterboer is de motie nutteloos, na een politieke preek waarin hij aangaf wat hij al niet allemaal gedaan heeft bij de provincie. De motie werd daarop afgewezen door de CDA, PVDA, W4U en DNA. De Schager VVD vindt juist dat deze motie de wethouder helpt bij de lobby naar de provincie. Samen sta je sterk. Ten eerste is de motie een aanzet om de steun van alle raadsleden te krijgen, ten tweede dient VVD Hollands Kroon ook een motie in met dezelfde strekking. Immers twee gemeenten kunnen veel meer bereiken bij de provincie. Naast de lobby bij de provincie vergeet de wethouder de lobby naar Den Haag. Tot ongenoegen van de Schager VVD heeft de landelijke CDA vorige week de motie  van Linda Voortman (Groen Links) gesteund  en hiermee de regering verzocht, de beperkte open ruimten zo veel mogelijk te beschermen tegen plannen voor nieuwbouw om in de eerste plaats binnenstedelijk bouwen te stimuleren. Hierbij stelt het CDA dat de onbebouwde ruimte, die er nog is, van groot belang is voor natuur, landbouw en recreatie en dat de open ruimte tussen de steden bijdraagt aan de waarde van die steden. Hierbij gaat men ervan uit dat er nog voldoende ruimte is binnen de bebouwde kom waar nog gebouwd kan worden, bijvoorbeeld op oude bedrijventerreinen. Concreet betekent dit dat er dus niet gebouwd gaat worden buiten de rode contouren, zoals bijvoorbeeld Warmenhuizen Noord, ‘t Zand en Burgerbrug. Gedeputeerde Joke Geldhof D66, fel gekant tegen bouwen buiten de rode contouren, komt regelmatig naar Den Haag voor overleg en weet zich nu gesterkt door de landelijke CDA. Terwijl zowel de landelijk als de lokale fracties van D66 de bouw buiten de kernen willen toestaan.  De Schager VVD heeft regelmatig contact met de VVD fractie van de Provinciale Staten. We moeten nuchter en eerlijk tegen onze inwoners zijn: de deur naar bouwen buiten de rode contouren blijft op slot. De verwachting is dat dit zeker tot na de verkiezingen van de Provinciale Staten op slot blijft. De Schager VVD blijft zich inzetten voor bouwen buiten BBG en zal dan ook een gat in de lucht springen indien het bouwen eerder kan. Dit graag met behulp van alle andere partijen en gemeenten. Zowel lokaal, landelijk als provinciaal.  Voor nadere informatie kunt u zich richten tot de heer Ingo Kroon lijsttrekker VVD Schagen. Mobiel: 0637332495"}, {"article_id": "f9b04d53d250430da5264d18b47ec1db7d0fa1f9", "categories": [], "content": "Blij met het nieuws dat Kamermeerderheid zich op initiatief van GroenLinks Kamerlid Linda Voortman zich duidelijk uitspreekt tegen bouwen in het groen. Opstelling #D66 (stemde tegen)  onbegrijpelijk.  https://groenlinks.nl/nieuws/groenlinks-houdt-bouwen-het-groen-tegenGroenLinks houdt bouwen in het groen tegenEen meerderheid van de Tweede Kamer steunt de oproep van GroenLinks om de groene open ruimte buiten de steden te beschermen. Minister Ollongren suggereerde onlangs tot schrik van velen dat er extra woningen in het groen gebouwd zouden moeten worden. GroenLinks vindt het van groot belang voor de natu..."}, {"article_id": "caea22441de9ab5a9b505489dbb6f3c9702dfb84", "categories": [], "content": "Waardig Ouder Worden: al meer dan tien instanties in Kampen hebben aangegegeven het actieplan komende zaterdag te zullen ondertekenen.   De oorsprong ligt in het initiatief, begin 2017, van KBO-PCOB, ChristenUnie en Omroep Max in het Manifest Waardig Ouder Worden. Inmiddels heeft dit manifest als uitgangspunt gediend bij het Pact Ouderenzorg van minister De Jonge.   Komende zaterdag dus ook een Kamper Actieplan: een opdracht voor de nieuwe Raadsperiode 2018 - 2022.   Niet Gert-Jan Segers (wegens aangepaste planning voor hem op deze dag), zoals aangekondigd, maar Stieneke de Graaf komt het actieplan namens de Tweede Kamerfractie ondertekenen.    #waardevolkampen"}, {"article_id": "6ba2766e74cf190c7b8be054a8632508d1ac67ed", "categories": [], "content": "ChristenUnieEen feestelijke terugblik op de campagneacties van afgelopen zaterdag! Met gastoptredens van Maarten van Ooijen (ChristenUnie Utrecht) & Don Ceder (ChristenUnie Amsterdam) + aan het eind een gratis gouden tip van Gert-Jan Segers ;)"}, {"article_id": "e1ea5f095afe5b55a10b2eff32a326f13e41b407", "categories": [], "content": "Fantastisch resultaat voor VVD De Wolden: de enige winnende partij ! We gaan van 3 naar 4 zetels in de raad. Ontzettend bedankt voor alle steun en vertrouwen.Photos from VVD De Wolden's post"}, {"article_id": "42fbebbbbdae3a600f7c4a2b7ab64aab8e6b9382", "categories": [], "content": "Er hebben nagenoeg evenveel mensen op ons gestemd als vier jaar geleden. Desondanks leveren wij een zetel in.   Dat is natuurlijk teleurstellend, maar we zijn optimistisch en we kijken meteen naar wat we kunnen betekenen voor een groener, eerlijker en mooier Heerenveen! Daar zijn ook met twee zetels voldoende kansen voor!  We willen iedereen die ons het vertrouwen gaf, heel hartelijk danken voor de steun!   Heerenveen Kiest D66Pieter van der MarkRixt de JongOjanne de Vries-Chang D66 HeerenveenAlthea BrowneHans KoekkoekReinier Sotthewes"}, {"article_id": "1ea50d50c614984edd5ad48d75235c003d0fdc35", "categories": [], "content": "Graag willen we iedereen bedanken die in Emmen op D66 heeft gestemd. Daarnaast bedanken wij ook alle leden, vrijwilligers en aanhang die ons met veel passie en inzet hebben ondersteund tijdens de verkiezingscampagne!"}, {"article_id": "1d3a6e11dba5cc04d40d63c614dae4f138a0fc93", "categories": [], "content": "We hebben geweldig nieuws! 😀 GroenLinks heeft niet 6 maar 7 zetels gehaald! 🍾"}, {"article_id": "fdca28db7933797243836400e147ef33d3ef02c4", "categories": [], "content": "26 zetels erbij! Van 58 in 2014 naar 84 raadsleden voor GroenLinks en combinatie-fracties binnen de provincie Utrecht nu! Utrechtse fracties van harte gefeliciteerd! 🍀💚  #veranderingbeginthier #voorlopigeuitslag  Hieronder de voorlopige uitslagen per gemeente:  Amersfoort: GroenLinks Amersfoort: 6 (+3) Baarn: Groenlinks Baarn: 2 (0) Bunnik: Perspectief 21: 8 (+2) De Bilt: GroenLinks De Bilt: 4 (+2) De Ronde Venen: PvdA/GroenLinks De Ronde Venen: 3 (+1) Houten: GroenLinks Houten: 5 (+3) IJsselstein: Groenlinks IJsselstein: 2 (0) Leusden: GroenLinks PvdA Leusden: 4 (0) Montfoort: Progressief-Akkoord Montfoort-Linschoten: 3 (+1) Nieuwegein: GroenLinks Nieuwegein: 3 (+1) Rhenen: Progressieve Combinatie Rhenen: 2 (-1) Soest: GroenLinks Soest- Soesterberg: 2 (0) Stichtse Vecht: GroenLinks Stichtse Vecht: 5 (+3) Utrecht: GroenLinks Utrecht: 12 (+3) Utrechtse Heuvelrug: OPEN Sociaal en Groen op de Heuvelrug:  6 (+2) Veenendaal: GroenLinks Veenendaal: 1 (0) Wijk bij Duurstede: GroenLinks Wijk bij Duurstede: 3 (0) Woerden: Progressief Woerden: 4 (0) Woudenberg: PvdA-GroenLinks Woudenberg: 2 (+2) Zeist: GroenLinks Zeist: 7 (+4)"}, {"article_id": "2cc34b5526401d028565ab3822e70c222a4dbe58", "categories": [], "content": "Dankzij de steun van iedereen die ons geholpen heeft bij de campagne hebben we een geweldig resultaat kunnen neerzetten. En natuurlijk heel veel dank aan onze stemmers in Voorschoten. Met ruim 2400 stemmen zijn we nu de 2e partij van Voorschoten geworden. Een ongelofelijk resultaat, niet alleen verdubbeling van het aantal zetels, maar ook meer dan een verdubbeling van het aantal kiezers. We zijn ontzettend blij met dit resultaat! Het is duidelijk: het kan en moet anders in Voorschoten. Nogmaals: aan iedereen die geholpen heeft bij huis-aan-huis acties, flyer-acties, bijeenkomsten en alle andere activiteiten, heel veel dank. Dit was niet alleen heel belangrijk, maar ook erg leuk. Bedankt voor jullie inzet!"}, {"article_id": "4d208c40ce9506f5e93c93861d980ab273e8846f", "categories": [], "content": "Gisteren schreven we hier nog #veranderingbegintvandaag en dat bleek voor GroenLinks Stichtse Vecht helemaal waar. Na een intensieve en mooie campagne hebben we 5 zetels gekregen. Van lijst 8 naar lijst 3! Dank voor de enorme steun, voor het grote vertrouwen dat we hebben gekregen. We hadden allemaal niet gedacht dat dit in Stichtse Vecht mogelijk zou zijn. We gaan vandaag even genieten en morgen weer aan het werk voor Stichtse Vecht.  We doen er alles aan om jullie vertrouwen waar te maken! Namens alle campagnevoerders, Coletta Teuben, voorzitter GLSVTimeline Photos"}, {"article_id": "889090ddbfde2924282a19e56ad176a91a637d27", "categories": [], "content": "Alle kiezers bedankt voor jullie vertrouwen! Alle vrijwilligers, flyeraars, werkgroepleden, coordinatoren, medewerkers en kandidaten ontzettend bedankt voor jullie tomeloze inzet en steun! Wij blijven de komende vier jaar vasthouden aan onze idealen voor Rotterdam. 💚🌎"}, {"article_id": "fdcf3b8ee00eec73d06417c0c07ca581499e6a40", "categories": [], "content": "Een mooie verkiezingsuitslag: D66 blijft met vijf zetels vertegenwoordigd in de Rotterdamse gemeenteraad!  Lijsttrekker Said Kasmi: “We hebben een mooie campagne gevoerd met ontzettend veel enthousiaste vrijwilligers. En met resultaat: in dit versplinterde, gepolariseerde politieke landschap is ons optimistische geluid fier overeind gebleven. Ik wil iedereen die heeft bijgedragen aan de campagne, en uiteraard iedereen die op ons gestemd heeft, hartelijk bedanken voor hun steun.” D66 is blij met het vertrouwen van de kiezer. We zien dit als een steun in de rug voor onze progressieve koers en een aanmoediging om voort te bouwen op wat we de afgelopen jaren hebben bereikt. Kasmi: “Ik kijk ernaar uit om ons sociaal-liberale geluid te laten horen in de raad en in de stad. Samen met de nieuwe fractie ga ik me de komende jaren onverminderd hard maken voor gelijke kansen, schone lucht en een bruisende, groene stad.” D66 feliciteert de winnende partijen en wenst alle gekozen volksvertegenwoordigers veel succes in de komende periode! Het bericht Vijf zetels voor D66 Rotterdam! verscheen eerst op Rotterdam."}, {"article_id": "f622a6f5f33399ceda17eb97dae5a55b81a043e8", "categories": [], "content": "Vorig jaar diende D66, samen met de SP en GroenLinks, een wijzigingsvoorstel op het bestemmingsplan voor Rotterdam-The Hague Airport in. Doel was om ervoor te zorgen dat luchthaventerminal niet kan uitbreiden zonder toestemming van de gemeenteraad. De luchthaven stapte hierover naar de Raad van State, maar werd vandaag in het ongelijk gesteld. Geluidscontour In februari 2017 stemde de gemeenteraad in met een nieuw bestemmingsplan voor Rotterdam-The Hague Airport. D66-raadslid Stefan Kroon: “Met dit amendement zorgen we ervoor dat een uitbreiding van de terminal pas kan plaatsvinden na toestemming van de gemeenteraad. Op die manier voorkomen we dat het nieuwe bestemmingsplan vooruit loopt op een nieuw luchtvaartbesluit van de Minister, en dat omwonenden plots te maken krijgen met extra geluidsoverlast.”   D66 wil vasthouden aan huidige normen D66 wil dat ontwikkeling van de luchthaven plaatsvindt binnen de huidige geluidsruimte en luchtnormen. We houden vast aan de nachtstilte en handhaven de aanvliegroutes. Samen met omwonenden worden afspraken gemaakt over verdere ontwikkeling. D66 kiest voor een innovatieve luchthaven, waar de stilste en schoonste vliegtuigen landen. Wat ons betreft krijgt de luchthaven een expliciet zakelijk profiel met enkel vluchten naar grote (Europese) steden. Lees hier de volledige uitspraak van de Raad van State. Het bericht D66-amendement over terminaluitbreiding doorstaat toets Raad van State verscheen eerst op Rotterdam."}, {"article_id": "3f95c44261174459b6196c7c4fb4551e75b930e7", "categories": [], "content": "HET IS ZOVER! VANDAAG VERKIEZINGEN! Een stem op de Partij voor de Dieren is een stem voor een radicaal ander Rotterdam. Een stad waarin ruimte is voor de natuur en dieren: waar we vogels horen zingen en insecten horen zoemen. Een stad waar we schone lucht inademen en kinderen veilig op straat kunnen spelen. Een stad om van te genieten als de zon schijnt en die tegen een stootje kan als het stormt. Kortom, een stad om écht in te leven.   Wil jij die stad ook? Stem morgen Partij voor de Dieren! 💚🌎Timeline Photos"}, {"article_id": "e88a0c4899bab7d17b989325d6cd03b536b01b4f", "categories": [], "content": "De Partij voor de Dieren is bij uitstek een emancipatiepartij en vindt diversiteit in Rotterdam enorm belangrijk. Maar in het debat hierover staren andere partijen zich echter volledig blind op bevolkingsgroepen. Maar diversiteit is veel meer dan dat! Diversiteit is dat je gewoon mag zijn wie je bent. Wij zullen er daarom áltijd voor strijden dat in Rotterdam iedereen mag zijn wie hij of zij wil zijn. 💪  Kies voor diversiteit. Kies 21 maart Partij voor de Dieren. 🏳️‍🌈💚Diversiteit in Rotterdam"}, {"article_id": "59d4521ecadf824f59f98b8814cefcb0eb7e8378", "categories": [], "content": "GroenLinks DelftBedankt Delft! 🗳🙏🏽 We moeten nog een beetje bijkomen, maar wat zijn we trots en dankbaar dat we de grootste partij van Delft zijn geworden. Met jullie mandaat gaan we onze stad nóg eerlijker, groener, diverser en socialer maken de komende vier jaar! #veranderingbegintinDelft"}, {"article_id": "489c746d74a37565712f53f08e3511240b28b0db", "categories": [], "content": "Gisteren liepen we mee met de klimaatmars van het Rotterdams Klimaat Initiatief en Fossielvrij NL.  De Partij voor de Dieren zegt nee tegen kolen in de Rotterdamse haven! Stem daarom 21 maart op de Partij voor de Dieren! 💚Photos from Partij voor de Dieren Rotterdam's post"}, {"article_id": "01194e0e8484de2583e0a284c7704181e3218515", "categories": [], "content": "GroenLinks is gestart met de Sleeplijn. Mensen die via WhatsApp een berichtje sturen naar 06-57525250 over de sleepwet krijgen van een team van GroenLinks-vrijwilligers antwoord. De Sleeplijn is bereikbaar van zondag 18 maart tot en met verkiezingsdag. \t     Bij de verkiezingen voor de Tweede Kamer opende GroenLinks een ‘zweeflijn’ voor zwevende kiezers. Toen kwamen er duizenden vragen binnen van stemmers, die bijvoorbeeld wilden weten wat het verschil was tussen GroenLinks en andere partijen. \t   Dit keer beantwoorden tientallen vrijwilligers vanaf het landelijk bureau van GroenLinks in Utrecht vragen over de sleepwet. Ze vertellen mensen waarom GroenLinks adviseert om tegen de sleepwet te stemmen en geven informatie over de ‘reparatiewet’ die GroenLinks voorstelt, waarmee we daadkrachtige geheime diensten mogelijk maken en tegelijkertijd de vrijheid van onschuldige mensen beschermen. \t              Waarom ik tegen de sleepwet stem 16 maart 2018 Nederland is een prachtig land. Een land vol mensen met heel uiteenlopende opvattingen en...            GroenLinks-vice fractievoorzitter Kathalijne Buitenweg is het gezicht van de campagne van GroenLinks tegen de sleepwet. Zij zal zelf zondag tussen 14.00u en 16.30u aanschuiven bij de vrijwilligers van de sleeplijn om vragen van stemmers te beantwoorden.       GroenLinks-vice fractievoorzitter Kathalijne Buitenweg is het gezicht van de campagne van GroenLinks tegen de sleepwet. Zij zal zelf zondag tussen 14.00u en 16.30u aanschuiven bij de vrijwilligers van de sleeplijn om vragen van stemmers te beantwoorden."}, {"article_id": "fa65c670a4964587b5cf3bf11d688abb104a0c26", "categories": [], "content": "Omdat NIDA niet onverkort afstand heeft genomen van een verwerpelijke tweet, heeft GroenLinks Rotterdam helaas moeten besluiten om de deelname aan het Links Verbond te beëindigen.   Lijsttrekker Judith Bokhove: ‘Ik heb NIDA gevraagd duidelijk afstand te nemen van de tweet. Na intensief overleg leek het erop alsof NIDA dat inderdaad zou doen. Maar dat bleek uiteindelijk niet het geval. Daarmee is voor mij het vertrouwen in een goede samenwerking met NIDA weg.’ Bokhove blijft zich inzetten voor een zo links en progressief mogelijk college. ’Na vier jaar kil rechts beleid heeft Rotterdam behoefte aan een stadsbestuur dat zich inzet voor een groene, eerlijke en inclusieve stad. Daarom richten we de komende 10 dagen al onze energie op het behalen van een mooie verkiezingsuitslag op 21 maart.’"}, {"article_id": "62cd65b317460157ce4110a25f1609cb1afab52f", "categories": [], "content": "De energietransitie mag niet ten koste gaan van Rotterdamse\r banen in de haven. Daar pleit VVD-fractievoorzitter Jan-Willem Verheij voor. ‘De\r klimaatverandering noodzaakt om ook in Rotterdam maatregelen te nemen, vooral\r voor de energietransitie. Maar dat moeten we wel doen met behoud van onze\r haveneconomie en werkgelegenheid. Bepaalde partijen willen snel een einde maken\r aan de kolenoverslag in Rotterdam. Dat is niet slim. Als de kolen niet via\r Rotterdam geleverd mogen worden aan de staalindustrie, dan gaan ze via andere\r havens als Antwerpen of Hamburg. Dat zou Rotterdamse banen kosten terwijl het\r klimaat er niets mee op schiet.’De medewerkers van overslagbedrijven in de Rotterdamse haven\r doen belangrijk werk. Dankzij de overslag in Rotterdam kunnen producten gemaakt\r worden die wij allemaal gebruiken. ‘Dat hun werk gaat veranderen door de\r energietransitie staat vast,’ zegt VVD-lijsttrekker Vincent Karremans. ‘De\r Rotterdamse VVD diende daarom een motie in om met een strategie te komen voor\r omscholing van havenpersoneel in voorbereiding op de energietransitie. Hierdoor\r houden we de broodnodige werkgelegenheid in Rotterdam.’Vincent Karremans heeft vertrouwen in bedrijven in de\r Rotterdamse haven: ‘Dankzij innovatieve bedrijven kunnen we de energietransitie\r doormaken. Laten we niet vooruitlopen op de muziek. Op den duur komt er een\r einde aan het gebruik van kolen, maar op dit moment zijn deze nog hard nodig.\r Door abrupt te stoppen met kolenoverslag wordt Rotterdam armer en de aarde\r warmer. Laten we de banen van Rotterdamse havenarbeiders niet op de tocht\r zetten. Een einde aan kolenoverslag in Rotterdam kost banen en levert geen\r klimaatwinst op. Slechte deal dus.’"}, {"article_id": "4aecda351771ce7978b99a0825f6fcf4db2af41d", "categories": [], "content": "Goed nieuws vanuit de gemeente. Na de hertellingen hebben we 2 zetels behaald in plaats van 1 zetel! Nogmaals iedereen bedankt voor het stemmen !  https://www.heumen.nl/inwoners/voorlopige-uitslag-gemeenteraadsverkiezingen-2018_45083/Uitslag gemeenteraadsverkiezingen 2018 - Inwoners - Gemeente HeumenOfficiële site van de gemeente Heumen. U kunt terecht voor informatie en online dienstverlening."}, {"article_id": "c93936c883624a1795b8a516dc94e70cf9dbc9a7", "categories": [], "content": "ChristenUnie zet opnieuw prachtige uitslag neer in de Domstad!Uitslagenavond GR2018"}, {"article_id": "2b0f1354d83f63c10ebba572044bc12401dc61db", "categories": [], "content": "De gemeenteraadsverkiezingen van 2018 zitten er weer op. In twintig stembureaus in onze gemeente kon er gestemd worden. Het voorlopige opkomstpercentage dit jaar was  ongeveer 58,4 %. Ter vergelijking: in 2014 was dit 56,95% en in 2010 was het opkomstpercentage 56,17%.  Hieronder vindt u de uitslag van de gemeenteraadsverkiezingen en zetelverdeling. Vrijdagochtend a.s. tussen 10.00 - 11.00 uur volgen de definitieve uitslagen. Lijstnr Aanduiding van de politieke groepering Stemmen Percentage Zetels  1 &nbsp; Nieuwe Lijn 3487 &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; 22,34 &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; 6  2.&nbsp; CDA &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; 2801 &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; 17.80 &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; 4 3. VVD &nbsp; &nbsp; &nbsp; &nbsp; &nbsp;&nbsp; 2315 &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; 14,71 &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; 3 &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; 4 .SGP-ChristenUnie 1936 12,26 &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; 3  5 Democraten 66 (D66) 1282 8,13 &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp;&nbsp; 2 6 Groen Links 1237 7,82 &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp;&nbsp; 2  7.Partij van de Arbeid (P.v.d.A.) 1010 6,41 &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp;&nbsp; 1 8.Gemeentebelangen Epe 878 5,54 &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; 1 9 Dorpspartij 781 4,99 &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; 1  Aantal op kandidaten uitgebrachte stemmen 15467 Aantal blanco stemmen 64 Aantal geldige stemmen 15531 Aantal ongeldige stemmen 48 Aantal kiezers 15579 Opkomstpercentage 58,40% Aanverwante links Verkiezingen, uitslag Gemeenteraadsverkiezingen 19 maart 2014"}, {"article_id": "840b99e206e64c91dc3d2c14af0602fc1609e658", "categories": [], "content": "Uw stem op het CDA Hilversum heeft resultaat opgeleverd. U heeft ons een vierde zetel gegeven, waarvoor veel dank!  Morgen om 10:00 uur wordt de verkiezingsuitslag definitief bekend gemaakt in een openbare zitting van het Centraal Stembureau in de raadzaal.  We zullen er uiteraard verslag van doen.  Vandaag kijken wij terug op een geslaagde campagnetijd waarin we hebben genoten van de interactie met onze volgers, vrienden en toevallige passanten op Facebook. Ook veel dank daarvoor!Timeline Photos"}, {"article_id": "33c434484739b89c9ae8ce3582e5ed53124d21c9", "categories": [], "content": "Gisteren was Congres 107 van D66. Natuurlijk was D66 Beekdaelen present om onze contacten te onderhouden en nieuwe contacten te leggen. Op de foto ons enthousiaste D66 Beekdaelen-lid Aniek Reuling uit Oirsbeek in overleg met het limburgse Tweede Kamerlid Rens Raemakers over zaken die op landelijk niveau besloten worden maar invloed hebben op de gemeente Beekdaelen. Wij denken dat partijen met goede provinciale en landelijke contacten van cruciaal belang zijn voor de toekomst van onze nieuwe gemeente omdat Beekdaelen nu eenmaal niet een gesloten cocon is maar een voorname rol moet spelen als grootste plattelandsgemeente van Zuid-Limburg binnen de grenzen van het Nederlandse Koninkrijk.   D66 zal niet terugschrikken voor het compromis: \"wij zijn de enige progressieve partij die niet alleen roept maar ook doet\".   Overigens werd op het Congres nogmaals duidelijk uitgesproken dat D66 een warm voorstander blijft van het echte correctief referendum maar niet voor het teleurstellende raadgevend referendum. Daarbij moet er een oplossing komen voor het misbruiken van het referendum door opportunisten die het Oekraine-referendum misbruikten in een poging om Nederland uit de Europese Unie te sleuren of door Lilian Marijnissen van de SP die propageert dat het aanstaande referendum over de 'sleepwet' tevens een referendum is over het afschaffen van het raadgevend referendum ..."}, {"article_id": "162a59b29dfc6171d4b672f951730c3220654681", "categories": [], "content": "Het bericht Alle stemmers BEDANKT! verscheen eerst op PvdA Hattem."}, {"article_id": "7d5b8b0cc87334344577b432652bfeca2703365e", "categories": [], "content": "Wij doen mee ! Jij ook?24 maart: Landelijke Opschoondag. Doet u mee? - Nieuws - Inwoners - Gemeente Stichtse VechtWelkom bij de Gemeente Stichtse Vecht"}, {"article_id": "6b640403fd4635865922812218d273c2dc107be8", "categories": [], "content": "Dank, Leidenaren, voor jullie stem voor een socialer, groener en sterker Leiden. En winnaars van de verkiezingen: gefeliciteerd!   Lees de reactie van lijsttrekker Marleen Damen → https://leiden.pvda.nl/nieuws/verkiezingsuitslga/"}, {"article_id": "1d4dd048a2ad13da79aec46a349b60b48456c851", "categories": [], "content": "Nieuws uit het gemeentehuisEnergiecoach Epe van start in Vaassen - Nieuws - Actueel - In Epe - Gemeente EpeWelkom bij de Gemeente Epe"}, {"article_id": "6952683ade0db3a9193fcf4292cc5ef1bbb4e770", "categories": [], "content": "Voorschoten OnlineOnderhandeling over collegevorming van start in Voorschoten"}, {"article_id": "a40d43a246d3fb737772bd6e217609f2deb49bda", "categories": [], "content": "Beste D66-stemmers in Alblasserdam, Dank voor het gegeven vertrouwen. Tegen de landelijke trend in hebben we onze twee zetels behouden. Jullie kunnen de komende raadsperiode weer op onze inzet rekenen."}, {"article_id": "ebe66587b145fbad1f0450dfa4d96b32df624fa5", "categories": [], "content": "Kiezers bedankt! Van 12 naar 33 raadsleden in Nederland, van 1 naar 6 in Noord-Holland! Onze fracties zullen in oppositie of coalitie het groene anker zijn in Alkmaar, Amsterdam, en Zaandam en in alle andere gemeenten waar we deelnamen!Van 12 naar 33 zetels in de gemeenteraad! - - Partij voor de DierenDe Partij voor de Dieren staat voor duurzaamheid, mededogen, persoonlijke vrijheid en persoonlijke verantwoordelijkheid. Doe mee en word lid!"}, {"article_id": "30c4c42a3cd95ffbf624160560da6e2b2e170e8c", "categories": [], "content": "Dinsdag 20 maart zetten Rob Veenman, hoogheemraad van Hoogheemraadschap\r Hollands Noorderkwartier, en wethouder Jan Piet Beers hun handtekening onder de\r intentieovereenkomst Langedijk ontwikkelt\r met water. Wethouder Beers: “Veel van onze projecten in en rond het water\r hebben een directe relatie met het werk van het hoogheemraadschap. Samenwerking\r heeft dus veel meerwaarde.” In de visie Langedijk ontwikkelt met water wordt water aangemerkt als het\r centrale thema, waarlangs de gemeente Langedijk zich de komende jaren wil\r ontwikkelen. Beers: “Door het water – het goud van Langedijk – beter te\r benutten, kunnen we de ruimtelijke kwaliteit verhogen, cultuurhistorische waarden\r meer zichtbaar maken en onze recreatieve potentie verhogen. Zo kan Langedijk\r zich verder ontwikkelen tot een aantrekkelijke gemeente om te wonen, te werken\r en te bezoeken.”  Langdurige samenwerking De ambities van de gemeente\r reiken tot over de gemeentegrenzen. Daarom streeft de gemeente naar langdurige\r samenwerking met andere partijen, zoals het hoogheemraadschap. Veel onderdelen\r van de doelstellingen raken direct aan het werk van het hoogheemraadschap,\r zoals verbetering van de waterkwaliteit, onderhoud van de oevers, duurzaamheid\r en werken aan een robuust watersysteem. Het hoogheemraadschap kan onder andere\r specifieke kennis leveren over de werking van het watersysteem en\r klimaatadaptatie. Hoogheemraad Veenman: “De activiteiten van de gemeente en\r onze activiteiten sluiten vaak goed op elkaar aan. Voor ons als\r hoogheemraadschap is het belangrijk dat er water in de wijk aanwezig is, zodat\r we het regenwater goed kunnen afvoeren bij hevige regenval. Zo beperken we\r wateroverlast en houden we Langedijk droog. Voor de inwoners van Langedijk speelt\r water een belangrijke rol in de beleving van de wijk. Ons werk kan eraan\r bijdragen dat mensen nog meer van het water kunnen\r genieten. Zo hebben we in Langedijk bij verschillende watergangen het waterpeil\r aangepast om de doorvaarbaarheid te verbeteren. Het is de bedoeling dat we in\r de toekomst vaker op projectbasis gaan samenwerken.”"}, {"article_id": "46ff3c48e4fcee703bd7a06d95b75d463f7a95fa", "categories": [], "content": "Maandag debatteerden Tweede Kamerleden en Europarlementariërs gezamenlijk over de Staat van de Europese Unie. Eickhout wil van premier Mark Rutte weten waarom de Nederlandse regering dwarsligt bij voorstellen om te voorkomen dat Europese burgers bij een volgende crisis weer te rekening gepresenteerd krijgen. Dit is zijn analyse over de staat van de Europese Unie in Nederland.   Het is tien jaar geleden dat de financiële crisis in de Verenigde Staten begon. Na een periode van groei stortte de economie keihard in, met grote menselijke gevolgen. Werkloosheid, armoede, onzekerheid, politieke spanningen in Europa. Inmiddels zien de economische groeicijfers er rooskleurig uit en trekt ook de werkgelegenheid aan. De economie krabbelt op na een lange periode van crisis. Toch zijn er kanttekeningen te plaatsen bij de groeicijfers. Niet voor alle Europeanen Ten eerste: het economisch herstel bereikt lang niet alle Europeanen. De eurozone bereikte qua omvang van de economie in 2016 weer het niveau van voor de crisis. Maar kijken we naar armoedecijfers van Eurostat, dan zien we dat er in de eurozone 5,8 miljoen mensen meer die in armoede leven dan voor de crisis. De werkgelegenheid stijgt, maar ook het aantal Europeanen dat tegen hun wil een tijdelijk contract of een nul-uren-contract heeft. Het percentage jongeren dat geen baan heeft en geen opleiding volgt, is hoger dan in 2008. Buitengewoon beleid Ten tweede: het herstel is in grote mate te danken aan een buitengewoon monetair beleid. De rente staat op nul procent en de Europese Centrale Bank (ECB) heeft ongekende hoeveelheden obligaties opgekocht. De ECB moest handelen omdat de politiek het naliet of te traag was. Het is maar zeer de vraag of de ECB bij een volgende klap nog genoeg mogelijkheden heeft om de economie te stabiliseren. Ten derde: De groeicijfers van nu zeggen weinig over het vermogen van de eurozone om een nieuwe crisis te voorkomen, of om een nieuwe schok te doorstaan zonder dezelfde sociale ellende die we in de eurocrisis hebben gezien in grote delen van de unie. Momentum Er is een momentum om het bouwwerk van de eurozone te versterken. Er ligt een routekaart van de Europese Commissie. De Franse president Emmanuel Macron wil de eurozone schokbestendig maken en optreden tegen sociale dumping. Het eerste hoofdstuk van het Duitse coalitieakkoord bevat een agenda voor een rechtvaardig Europa van gelijke kansen. Duitsland en Frankrijk hebben aangekondigd samen het voortouw te willen nemen. In de Tweede Kamer en in het Nederlandse kabinet wordt er vaak argwanend gekeken naar deze ontwikkelingen. Het is Nederland goed recht om een eigen lijn te trekken, maar trekt Nederland niet aan de verkeerde kant? De regering wil door met de euro, maar staat op de rem bij vrijwel alle mogelijke voorstellen om de muntunie stabieler en socialer te maken. Moet de ECB, waarop geen enkel parlement controle kan uitoefenen, dan straks opnieuw de kastanjes uit het vuur zal halen als een euroland in de problemen komt?  Is de eurozone in staat is om de klap op te vangen als de markten het vertrouwen verliezen in - pak hem beet - Italië? Is het verantwoord om alle discussies over een versterking van de eurozone te blokkeren? Dr. No Wopke Hoeksta, de Nederlandse minister van Financiën stuurde samen met een paar kleine noordelijke euro en niet-eurolanden een brief waaraan hij de bijnaam Dr. No heeft te danken. In plaats van aan te haken bij nieuwe Duits-Franse initiatieven voor een stabielere en crisisbestendige eurozone, lijkt de strategie van Nederland om Duitsland op de lijn van oud-minister Schäuble te krijgen: grote spaaroverschotten, meer vrijhandel, meer interne markt en bovenal bezuinigen om het stabiliteitspact te respecteren. Natuurwet “Het eigen huis op orde” noemt de regering het. Maar het is precies dit beleid, dat de onzekerheid van Europanen heeft vergroot. Het is het beleid dat de politieke verhoudingen tussen noord en zuid op scherp heeft gezet. Wat nog wel het meest aan stoort, is de manier waarop de premier dit beleid verkoopt alsof het een natuurwet is.  Het is een economisch beleid toegesneden op multinationals die nauwelijks belasting afdragen. Meer markt en snijden in de sociale zekerheid en de publieke sector. Het is dit rechtse recept dat als alternatiefloos wordt gepresenteerd, waardoor burgers zich afkeren van de EU. Lage staatsschuld In zijn speech in Berlijn beweerde de premier dat landen met een lage staatsschuld goed voorbereid zijn op de volgende crisis. Maar Spanje en Ierland hadden voor de crisis een staatsschuld van ver beneden de zestig procent van het BBP en moesten daarna toch bij het noodfonds aankloppen. Waarom ziet deze regering de staatsschuld als grote boeman? En is het een goed vooruitzicht als overheden opnieuw inspringen voor private schulden? Gezonde langer termijn overheidsfinanciën zijn belangrijk, maar het was het de uit de klauwen gewassen financiële sector, de oververhitting van de huizenmarkt, een overschot aan krediet die onder andere Spanje en Ierland deden ontsporen. Gereguleerde interne markt Dan het andere stokpaardje van de regering: de interne markt. Die kan ons welvaart brengen, zeker. Maar alleen onder voorwaarde dat die goed gereguleerd is. Door alleen te concentreren op het wegnemen van barrières maken we dezelfde fout als in de jaren voorafgaand aan de crisis. Toen konden kredieten op steeds verder gedereguleerde markten ongeremd naar Zuid-Europa vloeien en financiële producten alsmaar complexer en gevaarlijker worden. Het liberaliseren van het dienstenverkeer heeft bovendien voor sociale spanningen gezorgd, onder andere in de transportsector. Verdere verdieping van de interne markt kan alleen als dit leidt tot een verbetering van de sociale situatie. Niet voor niets stemde het Europees Parlement vorige week het controversiële voorstel voor de e-card voor diensten weg. Belasting op techbedrijven “Het huis op orde” betekent wat mij betreft dat de eurolanden garanderen dat gewone mensen nooit meer de prijs betalen voor onverantwoorde risico’s die in de financiële sector genomen worden. “Het huis op orde” betekent wat mij betreft dat de EU-lidstaten eindelijk in staat worden gesteld om de grootste bedrijven fatsoenlijk belasting te laten betalen. Zorg dat de race naar de bodem bij vennootschapsbelasting gestaakt wordt. Dat er met een Europese grondslag niet langer met winsten geschoven kan worden. Onder andere Frankrijk wil vaart maken met een Europese aanpak voor een belasting op de grote techbedrijven. Bij het debat over de Europese Raad bespeurde was er bij de minister-president weinig enthousiasme over de nieuwe voorstellen van de Europese Commissie. Ik zie het gevaar dat Apple, Facebook, Google nog jarenlang vrijwel geen belasting afdragen als we moeten wachten totdat er in G20 of OESO-verband overeenstemming. Nog niet stormbestendig De economische groeicijfers mogen ons geen zand in de ogen strooien. De eurozone is nog niet stormbestendig en presteert te mager op sociaal vlak. Tien jaar na de crisis is het hoog tijd om dat aan te pakken. Niet alleen met de zeven dwergen uit het noorden maar met al onze bondgenoten in Europa."}, {"article_id": "86e068af451618d93dc51ba0042de453ff7e6f47", "categories": [], "content": "Maandag debatteerden Tweede Kamerleden en Europarlementariërs gezamenlijk over de Staat van de Europese Unie. Eickhout wil van premier Mark Rutte weten waarom de Nederlandse regering dwarsligt bij voorstellen om te voorkomen dat Europese burgers bij een volgende crisis weer te rekening gepresenteerd krijgen. Dit is zijn analyse over de staat van de Europese Unie in Nederland.   Het is tien jaar geleden dat de financiële crisis in de Verenigde Staten begon. Na een periode van groei stortte de economie keihard in, met grote menselijke gevolgen. Werkloosheid, armoede, onzekerheid, politieke spanningen in Europa. Inmiddels zien de economische groeicijfers er rooskleurig uit en trekt ook de werkgelegenheid aan. De economie krabbelt op na een lange periode van crisis. Toch zijn er kanttekeningen te plaatsen bij de groeicijfers. Niet voor alle Europeanen Ten eerste: het economisch herstel bereikt lang niet alle Europeanen. De eurozone bereikte qua omvang van de economie in 2016 weer het niveau van voor de crisis. Maar kijken we naar armoedecijfers van Eurostat, dan zien we dat er in de eurozone 5,8 miljoen mensen meer die in armoede leven dan voor de crisis. De werkgelegenheid stijgt, maar ook het aantal Europeanen dat tegen hun wil een tijdelijk contract of een nul-uren-contract heeft. Het percentage jongeren dat geen baan heeft en geen opleiding volgt, is hoger dan in 2008. Buitengewoon beleid Ten tweede: het herstel is in grote mate te danken aan een buitengewoon monetair beleid. De rente staat op nul procent en de Europese Centrale Bank (ECB) heeft ongekende hoeveelheden obligaties opgekocht. De ECB moest handelen omdat de politiek het naliet of te traag was. Het is maar zeer de vraag of de ECB bij een volgende klap nog genoeg mogelijkheden heeft om de economie te stabiliseren. Ten derde: De groeicijfers van nu zeggen weinig over het vermogen van de eurozone om een nieuwe crisis te voorkomen, of om een nieuwe schok te doorstaan zonder dezelfde sociale ellende die we in de eurocrisis hebben gezien in grote delen van de unie. Momentum Er is een momentum om het bouwwerk van de eurozone te versterken. Er ligt een routekaart van de Europese Commissie. De Franse president Emmanuel Macron wil de eurozone schokbestendig maken en optreden tegen sociale dumping. Het eerste hoofdstuk van het Duitse coalitieakkoord bevat een agenda voor een rechtvaardig Europa van gelijke kansen. Duitsland en Frankrijk hebben aangekondigd samen het voortouw te willen nemen. In de Tweede Kamer en in het Nederlandse kabinet wordt er vaak argwanend gekeken naar deze ontwikkelingen. Het is Nederland goed recht om een eigen lijn te trekken, maar trekt Nederland niet aan de verkeerde kant? De regering wil door met de euro, maar staat op de rem bij vrijwel alle mogelijke voorstellen om de muntunie stabieler en socialer te maken. Moet de ECB, waarop geen enkel parlement controle kan uitoefenen, dan straks opnieuw de kastanjes uit het vuur zal halen als een euroland in de problemen komt?  Is de eurozone in staat is om de klap op te vangen als de markten het vertrouwen verliezen in - pak hem beet - Italië? Is het verantwoord om alle discussies over een versterking van de eurozone te blokkeren? Dr. No Wopke Hoeksta, de Nederlandse minister van Financiën stuurde samen met een paar kleine noordelijke euro en niet-eurolanden een brief waaraan hij de bijnaam Dr. No heeft te danken. In plaats van aan te haken bij nieuwe Duits-Franse initiatieven voor een stabielere en crisisbestendige eurozone, lijkt de strategie van Nederland om Duitsland op de lijn van oud-minister Schäuble te krijgen: grote spaaroverschotten, meer vrijhandel, meer interne markt en bovenal bezuinigen om het stabiliteitspact te respecteren. Natuurwet “Het eigen huis op orde” noemt de regering het. Maar het is precies dit beleid, dat de onzekerheid van Europanen heeft vergroot. Het is het beleid dat de politieke verhoudingen tussen noord en zuid op scherp heeft gezet. Wat nog wel het meest aan stoort, is de manier waarop de premier dit beleid verkoopt alsof het een natuurwet is.  Het is een economisch beleid toegesneden op multinationals die nauwelijks belasting afdragen. Meer markt en snijden in de sociale zekerheid en de publieke sector. Het is dit rechtse recept dat als alternatiefloos wordt gepresenteerd, waardoor burgers zich afkeren van de EU. Lage staatsschuld In zijn speech in Berlijn beweerde de premier dat landen met een lage staatsschuld goed voorbereid zijn op de volgende crisis. Maar Spanje en Ierland hadden voor de crisis een staatsschuld van ver beneden de zestig procent van het BBP en moesten daarna toch bij het noodfonds aankloppen. Waarom ziet deze regering de staatsschuld als grote boeman? En is het een goed vooruitzicht als overheden opnieuw inspringen voor private schulden? Gezonde langer termijn overheidsfinanciën zijn belangrijk, maar het was het de uit de klauwen gewassen financiële sector, de oververhitting van de huizenmarkt, een overschot aan krediet die onder andere Spanje en Ierland deden ontsporen. Gereguleerde interne markt Dan het andere stokpaardje van de regering: de interne markt. Die kan ons welvaart brengen, zeker. Maar alleen onder voorwaarde dat die goed gereguleerd is. Door alleen te concentreren op het wegnemen van barrières maken we dezelfde fout als in de jaren voorafgaand aan de crisis. Toen konden kredieten op steeds verder gedereguleerde markten ongeremd naar Zuid-Europa vloeien en financiële producten alsmaar complexer en gevaarlijker worden. Het liberaliseren van het dienstenverkeer heeft bovendien voor sociale spanningen gezorgd, onder andere in de transportsector. Verdere verdieping van de interne markt kan alleen als dit leidt tot een verbetering van de sociale situatie. Niet voor niets stemde het Europees Parlement vorige week het controversiële voorstel voor de e-card voor diensten weg. Belasting op techbedrijven “Het huis op orde” betekent wat mij betreft dat de eurolanden garanderen dat gewone mensen nooit meer de prijs betalen voor onverantwoorde risico’s die in de financiële sector genomen worden. “Het huis op orde” betekent wat mij betreft dat de EU-lidstaten eindelijk in staat worden gesteld om de grootste bedrijven fatsoenlijk belasting te laten betalen. Zorg dat de race naar de bodem bij vennootschapsbelasting gestaakt wordt. Dat er met een Europese grondslag niet langer met winsten geschoven kan worden. Onder andere Frankrijk wil vaart maken met een Europese aanpak voor een belasting op de grote techbedrijven. Bij het debat over de Europese Raad bespeurde was er bij de minister-president weinig enthousiasme over de nieuwe voorstellen van de Europese Commissie. Ik zie het gevaar dat Apple, Facebook, Google nog jarenlang vrijwel geen belasting afdragen als we moeten wachten totdat er in G20 of OESO-verband overeenstemming. Nog niet stormbestendig De economische groeicijfers mogen ons geen zand in de ogen strooien. De eurozone is nog niet stormbestendig en presteert te mager op sociaal vlak. Tien jaar na de crisis is het hoog tijd om dat aan te pakken. Niet alleen met de zeven dwergen uit het noorden maar met al onze bondgenoten in Europa."}, {"article_id": "a1f4e354dc13c89862597a39a2c29e0f69a2c9b4", "categories": [], "content": "Wij hebben hier vaak naar gevraagd en nu eindelijk gaat het gerealiseerd worden: een openbaar toilet in Steenwijk die ook voor mindervaliden toegankelijk wordt.  https://www.steenwijkerland.nl/Over_Steenwijkerland/Nieuws/Actualiteiten/Actualiteiten_februari_2018/Grondige_renovatie_openbaar_toilet_in_binnenstad_SteenwijkGrondige renovatie openbaar toilet in binnenstad Steenwijk - Gemeente SteenwijkerlandHet openbare toilet vlakbij de Markt in de binnenstad van Steenwijk krijgt een fikse opknapbeurt. Het college van B&W; besloot onlangs om het huidige toilet grondig te laten renoveren en tegelijkertijd ook voor mindervaliden toegankelijk te maken. Wethouder Wim Brus: ‘Deze renovatie is niet alleen ..."}, {"article_id": "c7ea96c59788a38108d98dd1eda407ebd65c41a2", "categories": [], "content": "Alexander Rinnooy Kan en Heleen van den Berg starten vandaag met hun werkzaamheden als informateur. Het duo moet op verzoek van D66 en CU-lijsttrekkers Thierry van Vugt en Theo Krins een verkennende ronde doen in het kader van de Goudse coalitievorming. Thierry van Vugt: ”Ik ben blij met dit mooie duo. De verkiezingsuitslag laat een redelijk vlakke uitslag zien. Partijen liggen dus erg dicht tegen elkaar. Rinnooy Kan en Van den Berg zullen met partijen bespreken wat zij kansrijke coalities vinden en welke inhoudelijke thema’s belangrijk zijn voor het nieuwe stadsbestuur. Ik heb er vertrouwen in dat deze mensen ons daar goed in kunnen helpen en dat we snel een nieuw, stabiel stadsbestuur hebben.” De informateurs zullen komende week gesprekken voeren met alle twaalf de politieke partijen die in de Goudse gemeenteraad vertegenwoordigd zijn. Daarna leveren zij een advies op. Persbericht start informatietraject Uitnodiging van informateurs Brief opdracht informateurs"}, {"article_id": "84977760a40eb8a9c619dca587270794d13a9268", "categories": [], "content": "Dode koolmezen en rupsen met obesitas 😱De MonitorDode koolmezen en rupsen met obesitas. Wat heeft dat met stikstof uit koeien-, varkens- en kippenmest te maken? Natuurmonumenten legt in het bos uit hoe het zit."}, {"article_id": "a614eeb73f690f6ad50d1ef6f1bfd61974f366c4", "categories": [], "content": "\"Het eigen huis op orde\" noemt de regering het.Hoe burgers zich afkeren van Europa door rechts bezuinigingsbeleidMaandag debatteerden Tweede Kamerleden en Europarlementariërs gezamenlijk over de Staat van de Europese Unie. Eickhout wil van premier Mark Rutte weten waarom de Nederlandse regering dwarsligt bij voorstellen om te voorkomen dat Europese burgers bij een volgende crisis weer te rekening gepresenteer..."}, {"article_id": "ef095864abc2552cd7ba44d158738020d1249579", "categories": [], "content": "Hoera! We hebben een nieuwe fractievoorzitter: Robin Verleisdonk!Nieuwe fractievoorzitter D66 Eindhoven - in EindhovenRobin Verleisdonk is gekozen tot nieuwe fractievoorzitter van D66 Eindhoven, Tom Brouwers is gekozen als vice-fractievoorzitter. Dat maakt de partij woensdagochtend bekend."}, {"article_id": "6fdb9eb1c519060c905d50bd7871ebc50bb6337b", "categories": [], "content": "Het formatieproces is op gang gekomen. Benieuwd naar onze visie op de verkiezingsuitslag en op het advies van informateur Wouter Kolff? Elly van Wageningen zette het kort op een rij: https://lelystad.christenunie.nl/k/n16301/news/view/1208245/179916/kiezers-bedankt.html (Dank voor de foto Hicham Ismaili Alaoui)."}, {"article_id": "95416b3b8b77ffefff2695afdb7a48a02928e856", "categories": [], "content": "Eindrapportage Informatie fase Coalitievorming Gemeenteraad Wijk bij Duurstede, Cothen en Langbroek, d.d. 31-3-2018                                © VVD-WbD eindrapport formatie                          d.d. 31-3-2018 door Dirk Zandleven:Eindrapportage\r Informatie fase Coalitievorming Gemeenteraad Wijk bij Duurstede, Cothen en\r Langbroek  Naar aanleiding van de huidige fractie heeft Dirk Zandleven\r op verzoek om als informateur op te treden in de vorming van een nieuwe\r coalitie naar aanleiding van de Gemeenteraadsverkiezingen van 21 maart 2018 een\r eindrapportage en advies ter beoordeling opgesteld. Onze dank Dirk voor al het\r werk wat je in zo’n korte tijd heb verzet. Lees meer in de eindrapportage en het advies En lees de pdf in onderstaande bijlage."}, {"article_id": "3ce91defebdf8b333811f8916b00d853788cd69c", "categories": [], "content": "Na de verkiezingen is Hans Démoed aangesteld als informateur. Hij heeft inmiddels met alle partijen gesproken en gekeken waar verbindingen gelegd kunnen worden tussen de partijen en of er eventueel onoverkomelijke verschillen zijn. De informateur heeft zijn verkenningen 31 maart afgerond. Het advies van de informateur met hierin zijn conclusies en aanbevelingen is bekend gemaakt aan de politieke partijen. Hij adviseert CDA, Nieuw Lissen en D66 gezamenlijk de formatiefase in te gaan met als doel een coalitie te gaan vormen. Voor dit formatieproces heeft hij aan de onderhandelaars een aantal aanbevelingen meegegeven. Lees hier het advies: https://www.lisse.nl/nieuws/nieuwsoverzicht/nieuwsbericht/archive/2018/03/article/informateur-hans-demoed-presenteert-zijn-advies-1009.html&nbsp;"}, {"article_id": "3f9b256bbb4f9afdc4eaa6663558db6ff744d960", "categories": [], "content": "Inmiddels zijn de verkiezingen alweer ruim een week geleden. Kunnen we dan nu een beetje bijkomen? Als we bekijken wat er de afgelopen week allemaal gebeurt is, lijkt dat wel mee te vallen.... Verkiezingsuitslag CDA Oirschot - de Beerzen is trots en gelukkig met de uitslag van de gemeenteraadsverkiezingen van 21 maart. We handhaven onze vier zetels en als grootste partij hebben we een mooie groei gemaakt (van 22,6% naar 24,2%). In totaal hebben 2165 mensen hun vertrouwen in ons uitgesproken. Dank daarvoor!In het bijzonder willen we de kiezers bedankt die hun vertrouwen hebben uitgesproken in Henk van der Schoot. Met 215 voorkeursstemmen is duidelijk dat Henk een groot vertrouwen geniet bij zijn (agrarische) achterban. Helaas voor Henk was dit niet voldoende om met voorkeursstemmen in de raad gekozen te worden. Henk heeft echter aangegeven als burgerraadslid actief te blijven voor het CDA en daarmee zijn 'boerenverstand' in te blijven zetten voor de gemeente Oirschot.De volledige uitslagen vindt u op de website van de gemeente Oirschot. Afscheid Raadsleden Op woensdag 28 maart is er afscheid genomen van de oude gemeenteraad. In een speciale raadsvergadering zijn de raadsleden welke niet meer terugkeren in de gemeenteraad in de bloemetjes gezet. Voor het CDA zien we Mark Timmermans en Henk van der Schoot niet meer terug. Beiden hebben aangegeven wel (achter de schermen) actief te blijven voor CDA Oirschot - de Beerzen. We willen Mark en Henk ook hier nogmaals bedanken voor hun inzet de afgelopen jaren! Installatie Nieuwe Gemeenteraad Op donderdag 29 maart is de nieuwe gemeenteraad geïnstalleerd. Tijdens deze bijzondere vergadering zijn Joep van de Ven, Fons Peeters, Lily Maaref en Martien Schoenmakers namens het CDA Oirschot - de Beerzen geïnstalleerd. Zij vormen daarmee vanaf die moment onze fractie in de gemeenteraad. We wensen Joep, Fons, Lily en Martien heel veel succes als raadslid! Nieuwe Burgerraadsleden  Achter de schermen van de gemeenteraad krijgen de gemeenteraadsleden ondersteuning van zogenaamde burgerraadsleden. Zij nemen deel aan informatie- en opiniërende vergaderingen en bepalen als onderdeel van de fractie mede onze standpunten. We zijn er blij mee dat de komende raadsperiode de volgende burgerraadsleden zich voor CDA Oirschot - de Beerzen in gaan zetten: Henk van der SchootMark TimmermansArt SmuldersJanneke SmuldersWilly van den WittenboerJan van Gerven (In)formatie De afgelopen week is onder leiding van Peter Noordanus de eerste fase van het (in)formatie proces doorlopen. Tijdens de raadsvergadering&nbsp; van 29 maart heeft hij zijn advies gepresenteerd. Dit advies houdt in dat naar mening van de informateur er gewerkt kan gaan worden aan een bestuursakkoord voor de gemeente Oirschot waaraan alle partijen mee kunnen schrijven. De wethouders kunnen naar mening van de informateur geleverd worden door de drie grootste partijen (CDA, De Gewone Man en DorpsVisie). Het CDA staat volledig achter dit advies. We zijn dan ook erg blij dat het advies van de informateur unaniem door de gemeenteraad is overgenomen. We gaan daarmee vanaf nu het proces van de formatie in. We houden u op de hoogte van de vorderingen.Op de website van de gemeente vindt u het verslag en advies van de informateur. Sportpark Moorland Nu de nieuwe gemeenteraad is geïnstalleerd, zal binnenkort (17 april) ook de eerste besluitvormende raadsvergaderig plaatsvinden. En niet zomaar een. Meteen staat een voor Oirschot erg belangrijk project op de agenda: de plannen voor een nieuw sportpark Moorland. Het is geen geheim dat het CDA vanaf het begin groot voorstander is van dit project. We zijn dan ook erg benieuwd naar de uitwerking van de plannen en het raadsvoorstel dat op 17 april aan de raad voorgelegd gaat worden.Informatie onder andere via websites Oirschot Vooruit en Hockeyclub Oirschot."}, {"article_id": "9e88a87ce9f02b8c863cfcd6ebf49267ef3740fb", "categories": [], "content": "Zaterdagochtend komt de informateur met zijn verslag en advies. In ons gesprek met hem hebben we diverse inhoudelijke punten meegegeven, zoals dementievriendelijke gemeente, financieel gezond beleid, goede aanpak schuldenproblematiek en niet neerleggen bij rondweg over de Campus.DG De ValleiGroenLinks en PvdA willen liefst zonder Stadspartij"}, {"article_id": "5d3a54a7ae9226b4c0ca26fe3a1dd069ce24eb3e", "categories": [], "content": "De uitbreiding van Schiphol is al jaren onderwerp van de politieke agenda en aanleiding voor diverse lokale protestacties. Waar Schiphol vraagt om groei, vragen de omliggende gemeenten voor minder overlast. Verschillende CDA afdelingen uit de omgeving Schiphol slaan de handen ineen en bieden een manifest aan bij de Tweede Kamer in Den Haag waarin aandacht gevraagd wordt voor de mensen achter de cijfers.   Initiatiefnemers Robbert-Jan van Duijn (CDA Aalsmeer) en Antoinette Ingwersen (CDA Nieuwkoop) missen in de vele initiatieven de stem van de mensen zelf gecombineerd met praktische haalbare oplossingen. Van Duijn: “Alle overlegtafels en adviescommissies gaan altijd maar over de cijfers en de gemiddelden uit onderzoeken, maar te weinig over waar de mensen echt zorgen over hebben”. Volgens Ingwersen is dat juist van belang: “We vullen makkelijk in wat mensen vinden, zonder hen precies te vragen naar het hoe en wanneer van de ervaren overlast en wat hen zou helpen”.   Volgens initiatiefnemer van Duijn moet dit juist een gezamenlijke actie zijn: “Iedere gemeente heeft steeds haar eigen belang. Begrijpelijk, maar we kunnen veel beter samen één vuist maken in plaats van ieder voor zich. Dan krijgen we veel meer voor de inwoners voor elkaar”. Ingwersen geeft aan dat het bundelen van de lokale CDA krachten een positief en krachtig signaal is richting Den Haag. De minister wil voor de zomer het adviestraject over de groei van Schiphol afgerond hebben en dus belangrijk om nu eensgezind te reageren. Lokale versnippering en tegengestelde belangen werkt alleen maar in het voordeel van Schiphol. We volgen andere lokale initiatieven uiteraard serieus en we willen dat ook zeker aan elkaar verbinden als dat bijdraagt aan het concreet aanpakken van de ervaren overlast. Want om dat laatste is het ons te doen.   Het manifest dat de CDA fracties aan de tweede kamer aanbiedt bevat initiatieven en  maatregelen die bewoners genoemd hebben om onnodige overlast te verminderen, overlast beter voorspelbaar te maken en voor ruimhartige compensatie van de hinder te zorgen.  Dat  hoeven helemaal geen ingrijpende opties te zijn: “Een eerste stap is bijvoorbeeld het uitvoeren van permanente geluidsmetingen, een verbod op het draaien van een vliegtuig boven een woonwijk of ontwikkel een vlieg weerbericht zodat mensen weten wanneer er rustmomenten zijn.  Dit kan voor de bewoners een wereld van verschil maken”.   Op 5 maart hebben de verschillende CDA afdelingen hun voorstel in Den Haag overhandigd aan de fractievoorzitter van het CDA Sybrand Buma en Schiphol-woordvoerder Mustafa Amhaouch."}, {"article_id": "fb66d39d046cbeebf9e21aca99d19fe7987174f0", "categories": [], "content": "Op initiatief van de SP gaat ook de provincie Zuid-Holland zich aansluiten bij de Statiegeldalliantie. Dit samenwerkingsverband van in totaal zo'n 550 gemeenten, provincies en andere organisaties zet druk op de Rijksoverheid om het systeem voor statiegeld in ons land snel uit te breiden naar kleine pet-flesjes en blikjes. Dit leidt tot minder zwerfafval, ergernis, kosten en dierenleed en meer duurzaamheid. ‘Veel mensen storen zich aan zwerfafval’, aldus fractievoorzitter Lies van Aelst. ‘Daarbij kost het bakken met geld om het steeds weer op te ruimen en veroorzaakt het veel dierenleed. Bijvoorbeeld wanneer koeien het inslikken en als het in de plastic-soep in zeeën en oceanen belandt’. Duurzaamheid is een ander doel van de motie die ze afgelopen woensdag indiende. ‘Statiegeld stimuleert hergebruik en een meer circulaire economie. Daarnaast leidt statiegeld volgens cijfers van onderzoeksinstituut CE Delft tot 80% minder zwerfafval. Dat betekent fors minder afvalverbranding en CO2-uitstoot.’ Brede steunBehalve de ondertekenaars SP, GroenLinks, CDA, SGP&ChristenUnie, de PvdD, D66, 50PLUS, de groep Verkoelen en de PvdA stemde ook de VVD afgelopen woensdag voor de motie voor aansluiting bij de Statiegeldalliantie. De PVV stemde als enige partij tegen het voorstel. KabinetDe Tweede Kamer sprak vorige week over zwerfafval en hergebruik. Het kabinet wil het initiatief vooralsnog bij het bedrijfsleven en gemeenten laten. Pas als zij de aangescherpte doelen niet halen, komt er per 2021 statiegeld op kleine flesjes. Dit gaat de Statiegeldalliantie niet ver en snel genoeg. Meer informatie: https://zuid-holland.sp.nl/nieuws/2018/03/zuid-holland-hopelijk-volgende...   Zie ook:  Dossier: Natuur en milieu"}, {"article_id": "e9399fcd389f5729574886e80b2e7c970cbb1356", "categories": [], "content": "Bewoners van wooncentrum De Brink in de wijk Heuvel hebben al jarenlang overlast van mensen die buiten schooltijd, rondhangen op het schoolplein van basisschool De Parel.  Het gaat bijvoorbeeld over grote groepen die hun afval en behoeften, als dan niet in een luier, op het schoolplein achterlaten en bijzonder veel lawaai maken. “Ook hebben bewoners al meerdere keren melding gemaakt van drugs dealende jongeren maar er wordt weinig tot niet gehandhaafd”, zegt SP-raadslid Dirk Uijl. “Er is inmiddels een enquête geweest onder bewoners van De Brink. De voorstellen die nu echter worden gedaan om de overlast aan te pakken, zijn niet naar tevredenheid van de omwonenden.” SP Breda trekt aan de bel bij het College van B&W en wil dat de overlast eindelijk echt aangepakt wordt. Lees hier de vragen van de SP-fractie aan het College van B&W  Zie ook:  Dossier: Buurten in de buurt Dossier: Wonen"}, {"article_id": "ab811bfae795060942613e03aed1956539f30a0b", "categories": [], "content": "De leden van D66 Westerkwartier hebben bij de verkiezingen voor de gemeenteraad van het Westerkwartier in november dit jaar. Op dit moment is D66 in de gemeenten Leek en Zuidhorn met respectievelijk 3 en 2 raadsleden vertegenwoordigd.   D66   Harrie Rutgers was jarenlang fractievoorzitter van D66 in de raad van Zuidhorn. Hij ziet het als een uitdaging om D66 Westerkwartier ook in de nieuwe gemeente een rol van betekenis te laten spelen. Harrie Rutgers zegt zich sterk te willen maken voor dorpsdemocratie. Benaderbare politici en bestuurders die dichtbij de inwoners staan en die luisteren naar hun behoeften op het gebied van onderwijs, zorg, sport en cultuur. Inwoners die daarnaast ook verantwoordelijkheid nemen voor hun eigen leefomgeving. Ook duurzaam en veilig wonen staat hoog op zijn prioriteitenlijstje. In de nieuwe gemeente wil D66 inzetten om te komen tot beleid met energieneutraal wonen als doelstelling. Ook de bereikbaarheid kan beter, vindt Rutgers. Betere noord-zuid verbindingen en goed openbaar vervoer tussen de dorpen. D66 werkt hard aan het opstellen van het verkiezingsprogramma dat ook de kiezers in Grootegast en Marum moet overtuigen van de Westerkwartierder afdeling van D66. Over enige maanden stellen de leden van D66 de volledige kandidatenlijst vast. De verkiezingen voor de nieuwe gemeenteraad zijn op 21 november. Het bericht Harrie Rutgers gekozen tot lijsttrekker verscheen eerst op Westerkwartier."}, {"article_id": "b8583fee5fad242b8e671dafd1650d066132b113", "categories": [], "content": "Vanavond is Jort Raemakers unaniem gekozen tot nieuwe voorzitter van D66 Leudal & Maasgouw. Ook Anneke Heijkers is toegetreden tot het bestuur. #vernieuwing #verjonging"}, {"article_id": "76bcb14f339b6b9a4f7b579b2c88a3651f390217", "categories": [], "content": "Word jij de nieuwe voorzitter van GroenLinks Amsterdam? Ben je een campagneheld? Of weet je juist alles van financiën? Wij zijn op zoek naar enthousiaste mensen die:   ✅ Onze beweging verder kunnen opbouwen ✅ Een afdeling met meer dan 4.000 leden willen runnen ✅ En onze groene en linkse idealen een warm hart toedragen ▶ Ben jij zo iemand? Bekijk hier de functies en solliciteer voor het bestuur 👇Kom jij het bestuur van GroenLinks Amsterdam versterken?GroenLinks Amsterdam groeit en bloeit. Op 21 maart boekten we onze beste uitslag ooit en werden we de grootste partij van de stad. Het aantal leden is de 4000 ruim gepasseerd. Veel van hen willen nu actief willen worden en de verbinding met sympathisanten, actieve groepen bewoners en ondernemers wor..."}, {"article_id": "c2f7d402be031b1e789e69936bb33df362a8325c", "categories": [], "content": "Reserveer vrijdag 25 en zaterdag 26 mei in je agenda! Dit voorjaarscongres hebben wij op de sportieve congreslocatie Papendal (Papendallaan 3, Arnhem) weer een bomvol programma. Vrijdagavond kijken we samen terug op de gemeenteraadsverkiezingen die op 21 maart plaatsvonden en zal Klaas Dijkhoff de zaal toespreken. Op zaterdagochtend vindt de Algemene Vergadering plaats en de speech van Mark Rutte. Daarna hebben wij  ieder uur, in iedere zaal een andere activiteit. Van debatteren, campagnevoeren, trainingen tot sport. Kortom: doe mee dit congres! Wij zien je graag in Papendal!      AgendaVanaf vandaag vind je hier het congresprogramma en de agenda: https://www.vvd.nl/activiteiten/voorjaarscongres-vvd/Aanmelden Aanmelden kan tot en met 18 mei 12:00 uur voor het Voorjaarscongres via MijnVVD. Hebben wij jouw aanmelding vóór 11 mei om 12.00 uur ontvangen, dan ontvang je in de week van de Algemene Vergadering de  stempas (indien stemgerechtigd) thuis. De stempas wordt eenmalig verstrekt, dus vergeet je stempas niet mee te nemen naar het congres.Op MijnVVD vind je de diverse arrangementen die worden aangeboden dit congres en de mogelijkheid om een introducé op te geven."}, {"article_id": "649734b5a6ede4c92e00a807daeb03ca8adba853", "categories": [], "content": "Er wordt om uw mening gevraagd. Vul de poll in en deel dit bericht. Met meer reacties wordt de uitkomst meer representatief.  https://www.pzc.nl/zeeuws-vlaanderen/terneuzen-is-niet-zomaar-een-plattelandsgemeente~a9a799c1/'Terneuzen is niet zomaar een plattelandsgemeente'Wethouder Frank van Hulle heeft zich er goed op voorbereid. Het is niet de eerste keer dat hem wordt gevraagd waarom Terneuzen zes wethouders (5,5 arbeidsplaats) moet hebben. ,,Tot 2014 hadden we vijf wethouders, zoveel meer is 5,5 niet.\""}, {"article_id": "3c91c2c9d1b232f1d02d11b7473446155de9140a", "categories": [], "content": "Op dinsdag 17 april bezocht onze fractie een informatieavond georganiseerd door Vixia. Met ons vernieuwde team gaan we ons komende periode weer inzetten voor mensen met afstand tot de reguliere arbeidsmarkt. En we zetten ons in om mensen vanuit de bijstand weer aan het werk te helpen. #methartvooriedereenPaul Kubben - PvdA Sittard-GeleenInformatieavond #vixia #iedereenteltmee #methartvooriedereen #pvda #sittardgeleen #wsw #participatiewet"}, {"article_id": "117bb13f1105f25bcce03dc4b20a2a09861fd8f5", "categories": [], "content": "Duurzaam LaarbeekGoed nieuws!!  Vele mooie kansen. Ook voor jou?  Kom naar de informatieavond op 8 mei!"}, {"article_id": "dd3060d6df471cda647c286f403fbd7fea5f2eba", "categories": [], "content": "Beste lezer, Er is weer veel gebeurt en er staat ook weer veel te gebeuren. Als bestuur willen we u informeren over de komende ledenvergadering, over de viering van het 100-jarig bestaan van de SGP en over de toekomst van (de SGP in) onze gemeente. Ledenvergadering van de Gemeentelijke Afdeling Zederik  Deze jaarvergadering zal, voor alle leden van de Plaatselijke Kiesverenigingen Leerbroek en Meerkerk e.o.  plaatsvinden D.V. maandagavond 23 april in ‘De Schakel’, Raadhuisplein 1, Leerbroek. Aanvang 20.00 uur (vanaf 19.45 uur koffie). Na de afhandeling van de gebruikelijke huishoudelijke zaken is er een interactieve bespreking met onze raadsleden en de wethouder. Voor de leden is dit een mooie gelegenheid om vragen te stellen en zaken onder de aandacht te brengen. SGP 100 jaar: Activiteiten Aangezien de SGP dit jaar 100 jaar bestaat, zijn er verschillende activiteiten en publicaties in dit jaar over dit thema:  Jubileumpartijdag: zaterdag 21 aprilTijdens deze partijdag zal Mark Rutte aanwezig zijn. Ook Kees van der Staaij voert het woord. Kaarten zijn verkrijgbaar bij de secretaris van uw plaatselijke kiesvereniging. Jubileumbijeenkomst: dinsdag 24 april, 20.00 uur grote kerk Dordrecht Jubileumglossy: Deze verschijnt binnenkort met boeiende interviews, historische foto´s en spraakmakende achtergrondartikelen. Jubileumboek: Deze komt in de loop van het jaar en is rijk geïllustreerd en in prettige leesbare schrijfstijl. Presentatie: partijdag 21 april. Wetenschappelijke studie: Mannen van Gods Woord. De Staatkundig Gereformeerde Partij 1918-2018.Een studie over allerlei aspecten, de impact in het verleden en de actualiteit in het heden. Het boek wordt gepresenteerd tijden een symposium “Waarheen met de SGP?”Woensdagavond 18 april, locatie Driestar Hogeschool, Gouda. Het boek is verkrijgbaar via de webshop van de SGP.Sprekers: Kees van der Staaij, Hans Vollaard (Universiteit Utrecht) e.a.Meer informatie en aanmelding via www.wi.sgp.nl  of tel. 010 7200 785 SGP familiedag: zaterdag 22 september in het Openluchtmuseum Arnhem.  Meer informatie jubileumactiviteiten: www.sgp.nl/100jaar Vijfheerenlanden De beoogde herindelingdatum is 1 januari 2019. De gemeenteraadsverkiezingen zullen D.V. 21 november 2018 plaats vinden. De kandidatenlijst van de SGP wordt aangevoerd door dhr. A. Keppel, thans wethouder in Leerdam. De momenteel nog functionerende PKV’s  gaan per 1 januari 2019 op in één Plaatselijke Kiesvereniging Vijfheerenlanden. De leden van de Plaatselijke Kiesverenigingen Leerbroek, Vianen en Meerkerk e.o. worden dan lid van de PKV Leerdam (Vijfheerenlanden). Verder wordt er gewerkt aan een website voor Vijfheerenlanden SGP. Dat neemt niet weg dat intussen onze fractieleden en de wethouder pal staan voor de belangen van de gemeente Zederik. Uiteraard is daarbij de blik vooruit gericht naar het ontstaan van de nieuwe gemeente Vijfheerenlanden.  Zo stemmen de colleges van de drie gemeenten zaken onderling af en de raadsleden houden regelmatig samen beraad (Vijfheerenlandenberaad). Onze fractie overlegt met de SGP fracties van Leerdam en Vianen. Provincie De Tweede Kamer lijkt te gaan besluiten dat de gemeente Vijfheerenlanden bij de provincie Utrecht gaat horen. De SGP is daar geen voorstander van, toch lijkt het te gaan gebeuren. Het is ons bekend dat de meeste inwoners van Zederik dit betreuren. Het moge u duidelijk zijn dat de SGP Zederik, m.n. onze fractie er alles aan gedaan heeft om de nieuwe gemeente bij Zuid-Holland te houden. Vervolgens krijgen we met een nieuwe realiteit te maken, een andere provincie. Best nog wel wennen, maar ook dan zal de SGP zich constructief opstellen en over de provinciegrens heen zullen we ons inzetten voor samenwerking en afstemming van beleid met de regio Alblasserwaard. Intussen hebben we 10 april jl. in Leerdam kennis gemaakt met de Statenfractie van de SGP Utrecht en het bestuur van de Provinciale Afdeling Utrecht.      Wat blijft U kunt van de SGP verwachten dat voor ons politieke handelen het beginselprogramma leidend is. Dit programma is gebaseerd op Gods Woord. Zo zijn we intussen gezamenlijk bezig met het opstellen van ons verkiezingsprogramma voor de nieuwe gemeente Vijfheerenlanden. Hierbij willen we horen wat de inwoners bezig houdt. Daarna iets doen met datgene wat de inwoners vertellen. En vervolgens laten we weten wat de SGP er mee gaat doen.   Jan Stravers,VoorzitterTel 0347-341653j.stravers@kliksafe.nl"}, {"article_id": "3ce20650507a327f07a6e5328d57ae8066d7c4e6", "categories": [], "content": "The Rights ForumStaak de samenwerking met Israëls militaire apparaat, dring aan op onderzoek naar het recente bloedbad in Gaza en neem maatregelen ter bescherming van Palestijnse burgers. Die scherpe oproep doen 24 organisaties vandaag per brief aan politiek Den Haag. De 24 organisaties, waaronder The Rights Forum, richten zich tot premier Mark Rutte, minister van Buitenlandse Zaken Stef Blok, de fractievoorzitters in de Tweede en Eerste Kamer en de relevante Kamercommissies. [ 1,582 more word ]  https://rightsforum.org/nieuws/24-organisaties-dringen-aan-op-verbreken-samenwerking-israels-militaire-industrie/"}, {"article_id": "2326b0f3018f59622ce024d19f626debdd2369ca", "categories": [], "content": "De Tweede Kamer vulde zich met alleen maar VVD’ers! Op zaterdag 7 april was het namelijk de VVD-ledendag. Jong en oud, nieuwe leden en mensen die al wat langer deel uitmaken van de gezelligste partij van Nederland kwamen op de zonnige zaterdag naar Den Haag. Met workshops debatteren in de Tweede Kamer zelf, rondleidingen en gastoptredens van onder meer Mark Rutte, Klaas Dijkhoff en vele ministers, staatssecretarissen en Kamerleden was het een geslaagde dag.   Wil jij ook weten of de VVD iets voor jou is? Word lid voor slechts 25,- en doe mee!Voordelen VVD-lidmaatschapMeepraten: Zowel lokaal als landelijk kun jij de koers bepalen, meepraten en je stem laten horen (stemrecht krijg je na 6 maanden). Sluit je gratis aan bij een thematisch netwerk om mee te praten over een specifiek onderwerp dat jou aan het hart gaat.Ontmoeten: Vergroot je netwerk, ontmoet gelijkgestemden en de politici van nu en de toekomst, zowel landelijk als bij het lokale netwerk van de VVD in de plaats waar je woont.Ontwikkelen: Door actief te worden in de partij en deel te nemen aan opleidingen.Krijgen: Toegang tot lokale en landelijke VVD-evenementen, 6 keer per jaar het ledenmagazine Liber en wekelijks de VVD nieuwsbrief.zie ook: https://www.vvd.nl/word-lid/"}, {"article_id": "a0006fec99701fcbc3d56dd1594ec64dbeb25a1b", "categories": [], "content": "Maandag debatteerden Tweede Kamerleden en Europarlementariërs gezamenlijk over de Staat van de Europese Unie. Eickhout wil van premier Mark Rutte weten waarom de Nederlandse regering dwarsligt bij voorstellen om te voorkomen dat Europese burgers bij een volgende crisis weer te rekening gepresenteerd krijgen. Dit is zijn analyse over de staat van de Europese Unie in Nederland.   Het is tien jaar geleden dat de financiële crisis in de Verenigde Staten begon. Na een periode van groei stortte de economie keihard in, met grote menselijke gevolgen. Werkloosheid, armoede, onzekerheid, politieke spanningen in Europa. Inmiddels zien de economische groeicijfers er rooskleurig uit en trekt ook de werkgelegenheid aan. De economie krabbelt op na een lange periode van crisis. Toch zijn er kanttekeningen te plaatsen bij de groeicijfers. Niet voor alle Europeanen Ten eerste: het economisch herstel bereikt lang niet alle Europeanen. De eurozone bereikte qua omvang van de economie in 2016 weer het niveau van voor de crisis. Maar kijken we naar armoedecijfers van Eurostat, dan zien we dat er in de eurozone 5,8 miljoen mensen meer die in armoede leven dan voor de crisis. De werkgelegenheid stijgt, maar ook het aantal Europeanen dat tegen hun wil een tijdelijk contract of een nul-uren-contract heeft. Het percentage jongeren dat geen baan heeft en geen opleiding volgt, is hoger dan in 2008. Buitengewoon beleid Ten tweede: het herstel is in grote mate te danken aan een buitengewoon monetair beleid. De rente staat op nul procent en de Europese Centrale Bank (ECB) heeft ongekende hoeveelheden obligaties opgekocht. De ECB moest handelen omdat de politiek het naliet of te traag was. Het is maar zeer de vraag of de ECB bij een volgende klap nog genoeg mogelijkheden heeft om de economie te stabiliseren. Ten derde: De groeicijfers van nu zeggen weinig over het vermogen van de eurozone om een nieuwe crisis te voorkomen, of om een nieuwe schok te doorstaan zonder dezelfde sociale ellende die we in de eurocrisis hebben gezien in grote delen van de unie. Momentum Er is een momentum om het bouwwerk van de eurozone te versterken. Er ligt een routekaart van de Europese Commissie. De Franse president Emmanuel Macron wil de eurozone schokbestendig maken en optreden tegen sociale dumping. Het eerste hoofdstuk van het Duitse coalitieakkoord bevat een agenda voor een rechtvaardig Europa van gelijke kansen. Duitsland en Frankrijk hebben aangekondigd samen het voortouw te willen nemen. In de Tweede Kamer en in het Nederlandse kabinet wordt er vaak argwanend gekeken naar deze ontwikkelingen. Het is Nederland goed recht om een eigen lijn te trekken, maar trekt Nederland niet aan de verkeerde kant? De regering wil door met de euro, maar staat op de rem bij vrijwel alle mogelijke voorstellen om de muntunie stabieler en socialer te maken. Moet de ECB, waarop geen enkel parlement controle kan uitoefenen, dan straks opnieuw de kastanjes uit het vuur zal halen als een euroland in de problemen komt?  Is de eurozone in staat is om de klap op te vangen als de markten het vertrouwen verliezen in - pak hem beet - Italië? Is het verantwoord om alle discussies over een versterking van de eurozone te blokkeren? Dr. No Wopke Hoeksta, de Nederlandse minister van Financiën stuurde samen met een paar kleine noordelijke euro en niet-eurolanden een brief waaraan hij de bijnaam Dr. No heeft te danken. In plaats van aan te haken bij nieuwe Duits-Franse initiatieven voor een stabielere en crisisbestendige eurozone, lijkt de strategie van Nederland om Duitsland op de lijn van oud-minister Schäuble te krijgen: grote spaaroverschotten, meer vrijhandel, meer interne markt en bovenal bezuinigen om het stabiliteitspact te respecteren. Natuurwet “Het eigen huis op orde” noemt de regering het. Maar het is precies dit beleid, dat de onzekerheid van Europanen heeft vergroot. Het is het beleid dat de politieke verhoudingen tussen noord en zuid op scherp heeft gezet. Wat nog wel het meest aan stoort, is de manier waarop de premier dit beleid verkoopt alsof het een natuurwet is.  Het is een economisch beleid toegesneden op multinationals die nauwelijks belasting afdragen. Meer markt en snijden in de sociale zekerheid en de publieke sector. Het is dit rechtse recept dat als alternatiefloos wordt gepresenteerd, waardoor burgers zich afkeren van de EU. Lage staatsschuld In zijn speech in Berlijn beweerde de premier dat landen met een lage staatsschuld goed voorbereid zijn op de volgende crisis. Maar Spanje en Ierland hadden voor de crisis een staatsschuld van ver beneden de zestig procent van het BBP en moesten daarna toch bij het noodfonds aankloppen. Waarom ziet deze regering de staatsschuld als grote boeman? En is het een goed vooruitzicht als overheden opnieuw inspringen voor private schulden? Gezonde langer termijn overheidsfinanciën zijn belangrijk, maar het was het de uit de klauwen gewassen financiële sector, de oververhitting van de huizenmarkt, een overschot aan krediet die onder andere Spanje en Ierland deden ontsporen. Gereguleerde interne markt Dan het andere stokpaardje van de regering: de interne markt. Die kan ons welvaart brengen, zeker. Maar alleen onder voorwaarde dat die goed gereguleerd is. Door alleen te concentreren op het wegnemen van barrières maken we dezelfde fout als in de jaren voorafgaand aan de crisis. Toen konden kredieten op steeds verder gedereguleerde markten ongeremd naar Zuid-Europa vloeien en financiële producten alsmaar complexer en gevaarlijker worden. Het liberaliseren van het dienstenverkeer heeft bovendien voor sociale spanningen gezorgd, onder andere in de transportsector. Verdere verdieping van de interne markt kan alleen als dit leidt tot een verbetering van de sociale situatie. Niet voor niets stemde het Europees Parlement vorige week het controversiële voorstel voor de e-card voor diensten weg. Belasting op techbedrijven “Het huis op orde” betekent wat mij betreft dat de eurolanden garanderen dat gewone mensen nooit meer de prijs betalen voor onverantwoorde risico’s die in de financiële sector genomen worden. “Het huis op orde” betekent wat mij betreft dat de EU-lidstaten eindelijk in staat worden gesteld om de grootste bedrijven fatsoenlijk belasting te laten betalen. Zorg dat de race naar de bodem bij vennootschapsbelasting gestaakt wordt. Dat er met een Europese grondslag niet langer met winsten geschoven kan worden. Onder andere Frankrijk wil vaart maken met een Europese aanpak voor een belasting op de grote techbedrijven. Bij het debat over de Europese Raad bespeurde was er bij de minister-president weinig enthousiasme over de nieuwe voorstellen van de Europese Commissie. Ik zie het gevaar dat Apple, Facebook, Google nog jarenlang vrijwel geen belasting afdragen als we moeten wachten totdat er in G20 of OESO-verband overeenstemming. Nog niet stormbestendig De economische groeicijfers mogen ons geen zand in de ogen strooien. De eurozone is nog niet stormbestendig en presteert te mager op sociaal vlak. Tien jaar na de crisis is het hoog tijd om dat aan te pakken. Niet alleen met de zeven dwergen uit het noorden maar met al onze bondgenoten in Europa."}, {"article_id": "66fc1b66f1b2f8136b2c658a0f076896129e4c31", "categories": [], "content": "We zijn verdrietig omdat na een kort maar zwaar ziekbed een mooi mens is heengegaan. Guus van der Lubbe was binnen de noordelijke SP afdelingen bij velen bekend. Guus was geen vechter maar streed tegen onrecht, Guus was geen politicus maar activist, Guus was geen roeper maar een man van rake woorden. “ Hoe wil je in godsnaam de wereld verbeteren als je niet eens met mensen praat dichtbij je ? “  Bij vele acties was Guus aanwezig, altijd met pet. Guus, dank voor je inzet, je strijd en eeuwige betrokkenheid bij de SP.  Het is goed zo. Foto: SP I ‘ve been walkin' the roadI ‘ve been livin' on the edgeNow, I've just got to goBefore I get to the ledgeSo I'm goingI'm just goingI'm gone Bob Dylan. Youtube link \"Bob Dylan - Going Going Gone\""}, {"article_id": "040258194c695ae81dc3bfa7891f5398c64ff671", "categories": [], "content": "VIDEO / OMROP FRYSLÂN — Se neame it in trendbreuk: it grutte plan foar natuerherstel, dat moandeitejûn presintearre waard troch de seis opposysjepartijen yn Provinsjale Steaten. Yn it plan, dat earst yn It Polytburo en letter op in gearkomste yn Tytsjerk út de doeken dien waard, wurdt de CO2-útstjit yn it feangreidegebiet werombrocht. Om dat foarinoar te krijen moat it grûnwetterpeil mei inkelde tsientallen sintimeters omheech brocht wurde. Dat smyt beswieren út de boerehoeke op, want grutte masines kinne dan net mear op it wiete lân komme. Boppedat soene in protte boeren har bedriuw ferpleatse moatte. Neffens de partijen is dit allegearre needsaaklik om de biodiversiteit werom te krijen.  De kâns dat it hiele plan it polityk hellet liket lyts: de kolleezjepartijen binne kritysk. It plan om de Fryske natuer wer yn lykwicht te krijen is opsteld troch PvdA, D66, 50Plus, GrienLinks, de ChristenUnie en de Partij voor de Dieren yn Fryslân. Ein maaie sille Provinsjale Steaten oer it plan debatteare. Het bericht Polityk komt mei grut plan om CO2-útstjit te minderjen verscheen eerst op Partij van de Arbeid Fryslân."}, {"article_id": "8640490ab56971dfdbc0cc5fde4dd24d7c4adf9b", "categories": [], "content": "Brede looproute rond havenkom, en ruimte voor horeca en evenementenBezoekers van de inloopavond over de herinrichting van de haven waren over het algemeen positief over de plannen. Enige zorg was er voor overlast door binnen schijnende koplampen van de parkeerplekken bij de huizen aan de Havenweg."}, {"article_id": "5c20bd1889d57151cb52955343a2eccd8a823e5a", "categories": [], "content": "\"De coalitiebesprekingen in Lochem ontwikkelen zich positief.\" Dat zegt formateur Jan Bart Wilschut. Hij doet hoe dan ook volgende maandag (23/4) tussentijds verslag maar het is niet uitgesloten dat er dan al ‘witte rook’ is. Gemeentebelangen (GB), GroenLinks en VVD zijn de onderhandelingspartners.  ,,Er worden goede gesprekken gevoerd. Dat gaat nog even door. Er liggen nog een aantal punten op tafel”, aldus Wilschut. Wat die bespreekpunten zijn wil hij in dit stadium niet kwijt. De drie partijen praten sinds 6 april met elkaar. Toen werd bekend dat het CDA – dat aanvankelijk ook meepraatte – onvrijwillig het veld moest ruimen.  De formateur komt maandag aan woord tijdens de Politieke Avond die dan staat gepland. Na de reguliere raadsvergadering zal Wilschut een toelichting geven. De verwachting is dat dit rond 21.30 uur het geval zal zijn. De bijeenkomst is openbaar.  Zowel de raadsvergadering als de aansluitende woorden van de formateur zijn ook rechtstreeks te volgen via de live-stream van de gemeente. (Bron: LochemNieuws)"}, {"article_id": "5902874b7246ec3eee646690904e4302954b1b60", "categories": [], "content": "De ChristenUnie wil dat het kabinet meer ruimte maakt voor kleinschalige wooninitiatieven voor kinderen met een beperking. Het Sociaal en Cultureel Planbureau (SCP) constateerde afgelopen week dat deze initiatieven onder druk staan. De mogelijkheden voor financiering en het voeren van eigen regie door de initiatiefnemers – vaak de ouders – worden steeds verder ingeperkt.Wat mij betreft moeten deze drempels worden weggenomen en is er behoefte aan betere ondersteuning en meer duidelijkheid over wat er allemaal wél kan. We willen ruim baan geven aan het bieden van zorg dichtbij en het betrekken van mantelzorgers, zoals ouders. Kleinschalige wooninitiatieven is voor veel kinderen met een beperking de ideale mogelijkheid om precies die zorg te krijgen die ze nodig hebben. Zorgen doen we samen; dát wil ik ondersteunen. Ik wil dat de minister aan de slag gaat om samen met gemeenten, woningcorporaties, zorgkantoren en cliëntenorganisaties afspraken te maken hoe er meer ruimte kan komen voor deze initiatieven. Wooninitiatieven worden door ouders opgezet, omdat zij op zoek zijn naar een plek waar hun – soms al volwassen – kind kan wonen én de zorg krijgt die nodig is. Eerder sprak ik met ouders die erin geslaagd zijn om een wooninitiatief op te zetten. Zij vertelden me hoe blij en opgelucht zij zijn dat er voor hun kind een plekje is om te wonen. De verhuizing is spannend voor ouders én kinderen, maar dan is het mooi om te zien dat kinderen zich al snel thuis voelen. Eerder pleitte de ChristenUnie met succes voor het sluiten van een ‘Ouderenwoonakkoord’ voor wooninitiatieven voor ouderen. Wij zijn dat als voorbeeld voor de initiatieven voor kinderen met een beperking. Ook het regeerakkoord geeft daar aanleiding toe: daarin wordt gesproken over de verbetering van ondersteuning van cliënten. Ik wil dat daarin specifieke aandacht is voor de groep kinderen met een beperking.Labels: Carla Dik-Faber"}, {"article_id": "636b7b0d4c8752a479b3e438c8674cea164070c7", "categories": [], "content": "Willen we dat onze ouderen lachend tachtig worden, dan moet het schot weg tussen zorg en welzijn. Dat is de kern van de vandaag verschenen notitie Lachend Tachtig, waarin Kamerlid Corinne Ellemeet de toekomstvisie van GroenLinks op ouderenzorg ontvouwt.     Voor een toekomst die is gericht op de leefkwaliteit van een groeiende bevolkingsgroep, moet het ministerie van Volksgezondheid zijn aanpak wijzigen. Er moet een aanpak komen voor het bestrijden van eenzaamheid. Er zijn meer geschikte woningen nodig. Hulp moet dichtbij in de wijk georganiseerd worden. En behandelaren die gespecialiseerd zijn in ouderenzorg geven we een prominentere plek bij behandelingen.   Daarmee kan volgens Corinne Ellemeet morgen al worden begonnen. “Voor betere samenwerking tussen zorg en welzijn heb je geen stelselwijziging nodig,” zegt Ellemeet. “Wel bevlogenheid. Want er wordt bij ouderenzorg niet goed genoeg nagedacht over de ouderen die thuis wonen. En dan heb je het dus over 94 procent, want slechts zes procent woont in verzorgingshuizen.” Goede voorwaarden voor fijn thuis wonen blijven achter “Ouderen willen zo lang mogelijk de regie over hun leven houden en dat kan ik me heel goed voorstellen. Maar terwijl het aantal bewoners in tehuizen afnam, is de ontwikkeling van goede voorwaarden voor fijn thuis wonen niet toegenomen.”   En daar heeft het met name een deel kwetsbare ouderen last van. “Die mensen vallen tussen wal en schip: dreigen te vereenzamen, lopen onnodige risico’s vanwege de indeling van hun huis, doen steeds vaker een beroep op de spoedeisende hulp die daardoor overbelast raakt.” Lachend tachtig GroenLinks vindt dat deze groep een gelukkiger oude dag verdient. “Lachend tachtig worden, dat is wat alle ouderen verdienen. Dus moeten de welzijn en zorg samen werken. Ministers De Jonge en Bruins moeten op dat punt ook echt de handen ineenslaan: verschillende regels en geldstromen zijn hartstikke interessant voor bewindslieden en volksvertegenwoordigers, maar de mensen over wie het gaat hebben gewoon recht op soepele hulp.”     Ellemeet wil bijvoorbeeld af van het ziekenhuis als groot instituut op afstand waar alles wordt geregeld. “Voor ouderen is toegankelijkheid het toverwoord. Organiseer hulp dichterbij. En vertel een eerlijk verhaal. Door ons bekostigingssysteem in de zorg, worden soms rare keuzes gemaakt: zo is het soms bijna onmogelijk om een tijdelijk bed te vinden voor iemand die even niet thuis kan wonen. Je moet niet hoeven leuren met mensen van de ene locatie naar de andere.” Specialisten in ouderenzorg eerder betrekken Verder moet de expertise van artsen die zijn gespecialiseerd in ouderenzorg veel eerder worden ingezet. “Het aantal ouderen groeit en doet in toenemende mate een beroep op onze ziekenhuizen. Iedereen moet behandeld kunnen worden, maar je moet de vraag durven stellen of je iets opschiet met een operatie of een chemokuur. Geriaters zijn in staat om vast te stellen of een oudere baat heeft bij medisch handelen. Vaak gaan mensen juist achteruit na een ziekenhuisopname.”   Politiek een heikel punt. “Het is de roze olifant in de Kamer. Niemand wil er over praten omdat het verwijt op de loer ligt dat je wilt bezuinigen op ziekenhuiskosten die ouderen maken. Daar is GroenLinks absoluut niet op uit. Maar als we het eerlijke verhaal vertellen en benoemen dat risicoprofielen voor behandelingen zijn gericht op mensen van middelbare leeftijd, en niet op ouderen, en dat een operatie mensen vaak juist verzwakt, denk ik echt dat veel mensen passen voor verdere behandeling. De zorg is daar nu niet op ingericht. Dat moet veranderen.”"}, {"article_id": "48c978037c16478156ffedfb820b977b758279fb", "categories": [], "content": "In aanloop naar de gemeenteraadsverkiezingen op 21 maart legt AT5 een aantal huisbezoeken af bij de lijsttrekkers van de verschillende politieke partijen. In de zevende aflevering van Ronald heeft Kiespijn gaat Ronald Olsthoorn langs bij PvdA-lijsttrekker Marjolein Moorman in de Dapperbuurt in Oost.  Met uitzicht over de Dappermarkt woont Marjolein Moorman samen met haar man en twee dochters in Oost. Er wonen ook nog twee cavia’s: Choco en Coco. ‘Ik ben allergisch voor katten, anders had ik wel een kat gehad.’ Huizenprijzen Ze woont hier inmiddels elf jaar, en ook in de Dapperbuurt zijn de huizenprijzen door het dak geschoten: ‘Dat tekent ook wel heel erg wat er verandert in Amsterdam. We zouden hier niet meer kunnen wonen met de huidige huisprijzen.’ Haar man is journalist voor BNR Nieuwradio en deelt de interesse in de politiek. ‘Mijn kinderen zeggen wel af en toe: ‘Het gaat niet wèèr over politiek hè?’ Wij vinden het allebei wel fascinerend ja.’ Van der Laan Vanaf de afzuigkap kijkt er nog iemand anders mee naar de campagne, daar hangt de rouwkaart van wijlen burgemeester Van der Laan. ‘Er zijn wel van die momenten dat je denkt: hoe zal ik dit aanpakken? En dan denk ik: hoe zou Eberhard het doen? Het is natuurlijk heel erg verdrietig dat hij er niet meer is. Hij is voor mij een groot voorbeeld van hoe je politiek moet bedrijven.’ Het bericht Ronald heeft kiespijn #7: op bezoek bij Marjolein Moorman verscheen eerst op PvdA Amsterdam."}, {"article_id": "0187e66432aa94b6560d9fb1f14e780b79cbd193", "categories": [], "content": "Na vragen van PvdA-raadslid Arie de Zwart heeft het gemeentebestuur van Meierijstad laten weten dat het op de Griekse mythologie gebaseerde kunstwerk bij de voormalige polikliniek van het ziekenhuis in Veghel na de realisatie van het plan ‘Kloosterkwartier’ in die omgeving opnieuw een plaats gaat krijgen. De sculptuur van Karin Daan en Huib Fens uit Het bericht Mythologisch beeldhouwwerk bij voormalig ziekenhuis Veghel zal herinrichting overleven verscheen eerst op PvdA Meierijstad."}, {"article_id": "c3794438b0a84b4dd3898f0f6b1581c07cea6d77", "categories": [], "content": "In Alkmaar en omstreken gaan medio juli mogelijk meerdere buslijnen geheel of gedeeltelijk verdwijnen door verkeerd gestelde financiële prioriteiten bij de Provincie Noord-Holland. De gedupeerde bewoners pikken dit niet en gingen gisteren daarom massaal naar het provinciehuis in Haarlem om tijdens de commissievergadering Mobiliteit en Financiën te protesteren. Foto: Marnix  Inspreken bij het provinciehuis Gewapend met bordjes en spandoeken verzamelden bijna honderd man bestaande uit gedupeerden, sympathisanten en SP’ers zich op de tribune bij de commissiezaal. De insprekers lieten duidelijk weten wat het verdwijnen of inkrimpen van de buslijnen in hun stad of dorp voor hen zou kunnen gaan betekenen. Met luid gejuich en geklap kregen de insprekers - naar ontevredenheid van de voorzitter - bijval. Foto: Folkert Lijn 5 moet blijven In Alkmaar verdwijnt mogelijk buslijn 5 en de dappere insprekers lieten weten dat zij hierdoor straks niet meer of met een grote omweg naar hun plaats van bestemming kunnen reizen. Een duidelijk geëmotioneerde vrouw vertelde dat ze, als lijn 5 mogelijk verdwijnt, straks niet meer zelfstandig naar haar vrijwilligerswerk in ‘de Alkenhorst’ kan gaan en dat ze dat verschrikkelijk vindt. Een bewoner van de gehandicapteninstelling ‘de Alkenhoef’ vertelde te zijn geschrokken. De bewoners verliezen, als lijn 5 gaat verdwijnen, hun vrijheid. Foto: Marnix  Een rechtstreekse verbinding naar het ziekenhuis kunnen bewoners van Hoefplan mogelijk straks ook wel vergeten, want zij zullen dan eerst via het Centraal Station moeten. Daar moeten zij dan een tijdje wachten en als het regent of waait, dan kunnen zij niet schuilen door slechte bushokjes. De studenten die binnenkort naar de Pabo in Hoefplan willen, zullen via een omweg moeten gaan. En familie, vrienden en kennissen die een bezoekje aan Hoefplan willen brengen, zullen ook een omweg moeten maken. Alternatieven zoals een regiotaxi of flexbus blijken in de praktijk duurder en onbetrouwbaar. Een uur van te voren op je plaats van bestemming staan en dan ook weer een uur eerder vertrekken omdat er een tijdsmarge moet zijn bij de vervoerder, zorgt voor veel stress. Waar is ruimte voor autonomie en het nemen van je eigen verantwoordelijkheid, als het openbaar vervoer verdwijnt? Onnodig Dat de buslijnen in Alkmaar en omstreken mogelijk gaan verdwijnen is onnodig en brengt overbodige rompslomp en verdrietige bewoners met zich mee, want het geld bij de Provincie ligt er gewoon. Het is een kwestie van prioriteiten stellen en dat een aantal partijen daar moeite mee heeft, lieten de VVD en de PvdA duidelijk blijken. De VVD vindt het onzin dat er subsidies naar bussen moeten die leeg rondrijden - de bussen die mogelijk verdwijnen zijn alles behalve leeg - en de PvdA wil 3 miljoen euro  investeren voor verbeteringen van het openbaar vervoer - geheel of gedeeltelijk laten vervallen van buslijnen is alles behalve een verbetering. Marnix Bruggeman van de SP-Statenfractie wist wel een oplossing voor het probleem: als iedere Statenlid nou een OV-abonnement zou krijgen en al die dienstauto’s met privéchauffeurs en taxiritjes zouden verdwijnen, dan zou er een half miljoen overblijven voor investering in het openbaar vervoer en dan kunnen de buslijnen zeker blijven. Zijn voorstel kreeg luid bijval vanaf de tribune. Doe mee! De protesten gaan door en alhoewel de buslijnenkwestie een provinciale aangelegenheid is, betekent dit niet dat bewoners vanuit Alkmaar machteloos hoeven blijven toekijken. De SP heeft een burgerinitiatief opgesteld waarin bewoners de gemeente Alkmaar vragen om met man en macht overleg te plegen met de Provincie om buslijn 5 te behouden. Hoe meer handtekeningen, hoe sterker we staan. Protesteert u dus mee! U kunt het burgerinitiatief vinden in Buurthuis de Alkenhorst in Hoefplan. Vraag ernaar bij de balie."}, {"article_id": "bccbdcc00d4ad0c2610226bc1a961c56026a40de", "categories": [], "content": "Met lef doorbouwen aan een trotse stad; een sociale, levendige stad, waar iedereen mee kan doen en die bereid is moedige en onorthodoxe keuzes te maken. Daarvoor staat de nieuwe coalitie die het stadsbestuur van de gemeente Heerlen gaat vormen. De coalitie, die zes wethouders gaat leveren, bestaat uit SP, OPH, VVD, D66, CDA en GroenLinks. De nieuwe coalitie staat voor een stad met lef, die trots is op haar verhaal en staat voor haar inwoners. Zo komt er een speciaal ouderenloket, staan we voor een sterk verenigingsleven en zetten we de sociale koers van de stad voort en bouwen die verder uit. In het centrum kiezen we voor meer levendigheid, groen en verduurzaming. Ook komt er een centrumbad. In onze buurten gaat het onderhoudsniveau de komende jaren omhoog en komen er buurtconciërges. De partijen hebben een aantal investeringsgebieden benoemd. Dit zijn: sociale stad, de ontwikkeling van het centrum, leefbare buurten, economie en werk. Daarnaast krijgen verduurzaming en betere communicatie met onze burgers de komende jaren extra aandacht. De portefeuilleverdeling is als volgt afgesproken: Peter van Zutphen (SP): Welzijn, WMO, Volksgezondheid, Armoedebestrijding, Centrumontwikkeling. Locoburgemeester. Frank Simons (OPH): Middelen, Ruimtelijke Ordening (incl. IBA), Herstructurering. Martin de Beer (VVD/D66): Economie, Arbeidsmarkt, Participatie, Sport. Charles Claessens (CDA): Beheer en Onderhoud, Mobiliteit, Duurzaamheid & Milieu, Afval. Jordy Clemens (SP): Onderwijs, Jeugd, Cultuur, Erfgoed, Wonen (incl. wijkvoorzieningen). Adriane Keulen (OPH): Integraal Ouderenbeleid, Buurtgericht Werken, Publieke Dienstverlening. Heerlen staat de komende jaren voor enorme opgaves en de nieuwe coalitie heeft grote ambities. Daarom kiezen we voor zes wethouders, die samen 5,1 fte kosten.    Zie ook:  Dossier: gemeenteraadsverkiezingen 2018"}, {"article_id": "01c2a214a65718cc80e274816f1987b0239de148", "categories": [], "content": "ONGELOOFLIJK! Niet uitgenodigd worden voor een ronde-tafelgesprek in Den Haag over Schiphol. Dat gebeurde Haarlemmermeer en VVD Haarlemmermeer wethouder Adam Elzakalai van Luchthavenzaken. De provicie was er wel, gemeente Aalsmeer, Kaag en Braassem ook, net als vele anderen.   Waar ging het mis? Onze Els Berk ergerde zich zichtbaar afgelopen donderdag in de raadsvergadering. Zij vroeg zich af of wethouder Elzakalai wel voldoende 'voelsprieten' heeft uitgezet bij dit belangrijke onderwerp. Ook al omdat Haarlemmermeer geen zienswijze, een zogenoemde position paper, heeft ingediend voorafgaand aan het binnenkort te houden Schipholdebat in de Tweede Kamer.Gemeente niet bij overleg Kamercommissie over Schiphol[HOOFDDORP] De gemeente Haarlemmermeer was deze week de grote afwezige bij een vooroverleg in de Tweede Kamer over de nabije toekomst van Schiphol. Raadslid Els Berk (GroenLinks) toonde zich tijdens de raadsvergadering verbaasd. Zij wilde van wethouder Adam Elzakalai van Luchthavenzaken weten waarom..."}, {"article_id": "0e5525ae79e4a09736784d6343f08850d5f346bf", "categories": [], "content": "Vandaag de grachten schoongevist met Plastic Whale. Leuke en nuttige middag. Ontzettend veel afval opgevist. Onze boot met Doen66 deelnemers kwam terug met 6 volle vuilniszakken. In totaal deden ruim 250 mensen mee.Photos from D66 Amsterdam's post"}, {"article_id": "d7af323354080b504dbc5b79a4d6741419ccd881", "categories": [], "content": "Wat een feestelijke lintjesregen met vele mooie mensen die zich inzetten voor een socialer Apeldoorn 😊  https://apeldoorn.pvda.nl/nieuws/marga-jonkman-krijgt-koninklijke-onderscheiding/Gemeente Apeldoorn"}, {"article_id": "3f8f70b52b25d2622e0d233458720bc0cc79d77a", "categories": [], "content": "Vanmiddag heeft de informateur, Tom van der Lee, zijn bevindingen gepresenteerd over de mogelijkheden voor een te vormen coalitie in Arnhem. De informateur heeft op basis van de adviezen die de politieke partijen hebben gegeven verschillende mogelijkheden afgewogen en beschreven in zijn advies.  De informateur adviseert GroenLinks om de VVD, D66 en de PvdA uit te nodigen voor de volgende fase van het formatieproces, met als doel om samen een nieuwe PaarsGroene coalitie te vormen. GroenLinks heeft aangegeven het advies over te nemen. De PvdA is graag bereid om de gesprekken over het vormen van een nieuwe coalitie aan te gaan.  De PvdA is ook blij met het advies om de stad al in het beginstadium van de formatie te betrekken. Dat is belangrijk voor draagvlak van besluiten en betrokkenheid van bewoners en organisaties bij de totstandkoming en uitvoering van het akkoord.  De PvdA heeft als belangrijkste punten voor de formatie de onderwerpen goed werk, prettig wonen, armoedebestrijding, gelijke kansen en betrokkenheid van bewoners bij plannen van de gemeente genoemd. We zien uit naar een constructief gesprek. Het bericht Reactie op advies informateur verscheen eerst op PvdA Arnhem."}, {"article_id": "2d9d6edf7dbe75c4850c44e167ae6b82bdb1ed83", "categories": [], "content": "GroenLinksHet referendum over de sleepwet is geëindigd in een 'nee'. Dus moet het kabinet de wet wat GroenLinks betreft repareren. Vandaag diende Kathalijne Buitenweg een reparatiewet in.   In deze reparatiewet willen wij de volgende dingen wijzingen:   ❌ Inperking van de sleepnetbevoegdheid. ❌ Niet meer mogelijk om massaal ongelezen informatie door te geven aan buitenlandse inlichtingendiensten. ✅ Er wordt geregeld dat de journalistieke bronbescherming en het medisch beroepsgeheim beter worden beschermd. ✅ Wordt dit in de wet vastgelegd, en niet alleen toegezegd."}, {"article_id": "b9c2344a91beba1695f78f44e82c9dd2116d192b", "categories": [], "content": "Maandag debatteerden Tweede Kamerleden en Europarlementariërs gezamenlijk over de Staat van de Europese Unie. Eickhout wil van premier Mark Rutte weten waarom de Nederlandse regering dwarsligt bij voorstellen om te voorkomen dat Europese burgers bij een volgende crisis weer te rekening gepresenteerd krijgen. Dit is zijn analyse over de staat van de Europese Unie in Nederland.   Het is tien jaar geleden dat de financiële crisis in de Verenigde Staten begon. Na een periode van groei stortte de economie keihard in, met grote menselijke gevolgen. Werkloosheid, armoede, onzekerheid, politieke spanningen in Europa. Inmiddels zien de economische groeicijfers er rooskleurig uit en trekt ook de werkgelegenheid aan. De economie krabbelt op na een lange periode van crisis. Toch zijn er kanttekeningen te plaatsen bij de groeicijfers. Niet voor alle Europeanen Ten eerste: het economisch herstel bereikt lang niet alle Europeanen. De eurozone bereikte qua omvang van de economie in 2016 weer het niveau van voor de crisis. Maar kijken we naar armoedecijfers van Eurostat, dan zien we dat er in de eurozone 5,8 miljoen mensen meer die in armoede leven dan voor de crisis. De werkgelegenheid stijgt, maar ook het aantal Europeanen dat tegen hun wil een tijdelijk contract of een nul-uren-contract heeft. Het percentage jongeren dat geen baan heeft en geen opleiding volgt, is hoger dan in 2008. Buitengewoon beleid Ten tweede: het herstel is in grote mate te danken aan een buitengewoon monetair beleid. De rente staat op nul procent en de Europese Centrale Bank (ECB) heeft ongekende hoeveelheden obligaties opgekocht. De ECB moest handelen omdat de politiek het naliet of te traag was. Het is maar zeer de vraag of de ECB bij een volgende klap nog genoeg mogelijkheden heeft om de economie te stabiliseren. Ten derde: De groeicijfers van nu zeggen weinig over het vermogen van de eurozone om een nieuwe crisis te voorkomen, of om een nieuwe schok te doorstaan zonder dezelfde sociale ellende die we in de eurocrisis hebben gezien in grote delen van de unie. Momentum Er is een momentum om het bouwwerk van de eurozone te versterken. Er ligt een routekaart van de Europese Commissie. De Franse president Emmanuel Macron wil de eurozone schokbestendig maken en optreden tegen sociale dumping. Het eerste hoofdstuk van het Duitse coalitieakkoord bevat een agenda voor een rechtvaardig Europa van gelijke kansen. Duitsland en Frankrijk hebben aangekondigd samen het voortouw te willen nemen. In de Tweede Kamer en in het Nederlandse kabinet wordt er vaak argwanend gekeken naar deze ontwikkelingen. Het is Nederland goed recht om een eigen lijn te trekken, maar trekt Nederland niet aan de verkeerde kant? De regering wil door met de euro, maar staat op de rem bij vrijwel alle mogelijke voorstellen om de muntunie stabieler en socialer te maken. Moet de ECB, waarop geen enkel parlement controle kan uitoefenen, dan straks opnieuw de kastanjes uit het vuur zal halen als een euroland in de problemen komt?  Is de eurozone in staat is om de klap op te vangen als de markten het vertrouwen verliezen in - pak hem beet - Italië? Is het verantwoord om alle discussies over een versterking van de eurozone te blokkeren? Dr. No Wopke Hoeksta, de Nederlandse minister van Financiën stuurde samen met een paar kleine noordelijke euro en niet-eurolanden een brief waaraan hij de bijnaam Dr. No heeft te danken. In plaats van aan te haken bij nieuwe Duits-Franse initiatieven voor een stabielere en crisisbestendige eurozone, lijkt de strategie van Nederland om Duitsland op de lijn van oud-minister Schäuble te krijgen: grote spaaroverschotten, meer vrijhandel, meer interne markt en bovenal bezuinigen om het stabiliteitspact te respecteren. Natuurwet “Het eigen huis op orde” noemt de regering het. Maar het is precies dit beleid, dat de onzekerheid van Europanen heeft vergroot. Het is het beleid dat de politieke verhoudingen tussen noord en zuid op scherp heeft gezet. Wat nog wel het meest aan stoort, is de manier waarop de premier dit beleid verkoopt alsof het een natuurwet is.  Het is een economisch beleid toegesneden op multinationals die nauwelijks belasting afdragen. Meer markt en snijden in de sociale zekerheid en de publieke sector. Het is dit rechtse recept dat als alternatiefloos wordt gepresenteerd, waardoor burgers zich afkeren van de EU. Lage staatsschuld In zijn speech in Berlijn beweerde de premier dat landen met een lage staatsschuld goed voorbereid zijn op de volgende crisis. Maar Spanje en Ierland hadden voor de crisis een staatsschuld van ver beneden de zestig procent van het BBP en moesten daarna toch bij het noodfonds aankloppen. Waarom ziet deze regering de staatsschuld als grote boeman? En is het een goed vooruitzicht als overheden opnieuw inspringen voor private schulden? Gezonde langer termijn overheidsfinanciën zijn belangrijk, maar het was het de uit de klauwen gewassen financiële sector, de oververhitting van de huizenmarkt, een overschot aan krediet die onder andere Spanje en Ierland deden ontsporen. Gereguleerde interne markt Dan het andere stokpaardje van de regering: de interne markt. Die kan ons welvaart brengen, zeker. Maar alleen onder voorwaarde dat die goed gereguleerd is. Door alleen te concentreren op het wegnemen van barrières maken we dezelfde fout als in de jaren voorafgaand aan de crisis. Toen konden kredieten op steeds verder gedereguleerde markten ongeremd naar Zuid-Europa vloeien en financiële producten alsmaar complexer en gevaarlijker worden. Het liberaliseren van het dienstenverkeer heeft bovendien voor sociale spanningen gezorgd, onder andere in de transportsector. Verdere verdieping van de interne markt kan alleen als dit leidt tot een verbetering van de sociale situatie. Niet voor niets stemde het Europees Parlement vorige week het controversiële voorstel voor de e-card voor diensten weg. Belasting op techbedrijven “Het huis op orde” betekent wat mij betreft dat de eurolanden garanderen dat gewone mensen nooit meer de prijs betalen voor onverantwoorde risico’s die in de financiële sector genomen worden. “Het huis op orde” betekent wat mij betreft dat de EU-lidstaten eindelijk in staat worden gesteld om de grootste bedrijven fatsoenlijk belasting te laten betalen. Zorg dat de race naar de bodem bij vennootschapsbelasting gestaakt wordt. Dat er met een Europese grondslag niet langer met winsten geschoven kan worden. Onder andere Frankrijk wil vaart maken met een Europese aanpak voor een belasting op de grote techbedrijven. Bij het debat over de Europese Raad bespeurde was er bij de minister-president weinig enthousiasme over de nieuwe voorstellen van de Europese Commissie. Ik zie het gevaar dat Apple, Facebook, Google nog jarenlang vrijwel geen belasting afdragen als we moeten wachten totdat er in G20 of OESO-verband overeenstemming. Nog niet stormbestendig De economische groeicijfers mogen ons geen zand in de ogen strooien. De eurozone is nog niet stormbestendig en presteert te mager op sociaal vlak. Tien jaar na de crisis is het hoog tijd om dat aan te pakken. Niet alleen met de zeven dwergen uit het noorden maar met al onze bondgenoten in Europa."}, {"article_id": "7e51ae8e9701afcb6962faafcbcc21ee5dcea738", "categories": [], "content": "Gemeente MontferlandHet nieuwe college is al aan de slag💪. Wethouders Wim Sinderdinck, Walter Gerritsen, Oscar van Leeuwen, Martin Som, Ruth Mijnen en burgemeester Peter de Baat behandelen ieder een bepaald aantal zaken die zijn vastgelegd in de portefeuilleverdeling🚴‍♂️👨‍👩‍👧‍👦🌲🏚️🚗🚍📚💹. Wil je weten hoe deze verdeling is?  Kijk op https://bit.ly/2K04W3c. Hier vind je ook het coalitieprogramma. Daarin staan de hoofdlijnen voor ons beleid voor de komende 4 jaar."}, {"article_id": "a219bc3015d7c17d25889b992359e2094539a49e", "categories": [], "content": "https://enschede.christenunie.nl/k/n10023/news/view/1212470/43676/cu-raadslid-hadassa-meijer-stelt-vragen-over-kinderpardon.htmlCU Raadslid Hadassa Meijer stelt vragen over kinderpardonNa ongeveer een maand geleden te zijn geïnstalleerd als raadslid stelt Hadassa Meijer haar eerste ‘artikel 35’ vragen over Enschede en het kinderpardon. Staat Enschede open voor een ruimer kinderpardon?"}, {"article_id": "109263a86b4f94e9ae23df93fae3fccfd1551a89", "categories": [], "content": "Vanaf deze week, elke maandag een samenvatting van de belangrijkste verrichtingen van SP Kerkrade in de afgelopen week. Keek op de SP (Kerkrade) week: week 18  “Never a dull moment.”  Deze week staakten de chauffeurs en machinisten van Arriva voor een nieuwe cao. Meer loon, voldoende plaspauzes en minder werkdruk. Dat zijn de belangrijkste punten. De SP ondersteunt deze staking en afgelopen maandag was er een door ROOD georganiseerde actie om de chauffeurs en machinisten te steunen. Ook namens onze afdeling hopen wij snel op positieve veranderingen voor de chauffeurs en machinisten. Wist u dat wij in Kerkrade ook een ROOD afdeling wil gaan oprichten? ROOD is de jongerenorganisatie van de SP. Dus heb jij moed en heb je lef en wil jij je inzetten voor een eerlijker, mooier en socialer Kerkrade? Stuur dan een mailtje naar: kerkrade@sp.nl.  Ook werden deze week de nieuwe kandidaten bekendgemaakt die de vijf, helaas, onlangs vertrokken leden van de Provinciale Statenfractie gaan opvolgen. SP Kerkrade is enkele weken geleden begonnen aan klopacties in de wijk Bleijerheide. Om zo met u in gesprek te raken over wat er speelt in de wijk, uw woonomgeving, wat u fijn vindt, maar vooral wat er beter kan. Dit verloopt nochtans zeer positief en wij krijgen hier veel respons op waar we mee aan de slag zijn. De komende tijd zullen wij nog vaker te vinden zijn in Bleijerheide. Is er iets wat dringend is, neem dan contact op met de wijkvertegenwoordigers namens de SP: René Held, rjhheld@gmail.com en Jeremiah Martens, jeremiahmartens@gmail.com. In de toekomst zullen we blijven kloppen in alle wijken van Kerkrade en zullen wij per wijk wijkvertegenwoordigers aanstellen net zoals in Bleijerheide. Wist u dat de SP een hulpdienst heeft waar u terecht kunt voor uw probleem? Stuur een e-mail naar hulpdienstkerkrade@sp.nl. Medewerkers Agnes en Ad staan voor u klaar. Op zondag 6 mei stond SP Kerkrade met een stand op de Terwinseler Straatmarkt. Het weer was perfect en er was veel belangstelling voor de SP en onze afdeling. Mensen konden de petitie tegen Golfbaan Rolduc tekenen en voor sluiting van de kerncentrale Tihange, stickers en posters “Stop Tihange” krijgen, de Nationaal Zorgfonds flyers waren beschikbaar en vele andere folders om zich te kunnen informeren. Van alles werd gretig gebruik gemaakt. En natuurlijk kon men ook in gesprek gaan met onze raadsleden en actieve leden van onze steeds groeiende afdeling. Het was een fantastische dag. Binnenkort publiceren wij onze digitale nieuwsbrief om u van alles op de hoogte houden. Als u deze wilt ontvangen stuur ons even uw e-mail adres. (kerkrade@sp.nl, o.v.v. nieuwsbrief) In ieder tot volgende keek! En hopelijk is dan ook het nieuwe college bekend en kunnen we aan de slag. Met strijdbare groet, Jeremiah Martens SP Kerkrade"}, {"article_id": "b48fed1366febcbebdeac375e058a5c2f4c658d1", "categories": [], "content": "Naar aanleiding van het bericht dat Irene ten Seldam zich heeft teruggetrokken als wethouderskandidaat, heeft de CDA-fractie zich beraden over een nieuwe kandidaat.De fractie heeft Eugène van Mierlo unaniem voorgedragen als beoogd wethouderskandidaat wanneer het CDA een wethouder mag inzetten voor het nieuwe college. Eugène is een uitstekende kandidaat vanwege zijn dossierkennis en bewezen gedegen functioneren in de gemeenteraad."}, {"article_id": "177cb7c323a408d1d014b1d8ee2dff38c410de6d", "categories": [], "content": "Carla Dik-Faber neemt op vrijdag 29 juni deel aan de bijeenkomst van ChristenUnie bestuurders over Visserij. Tijd en locatie: 13.15 - 17.15 uur, Van der Valk, Hoofdveste 25, Houten."}, {"article_id": "198814892dceab599bab1791b5fdbc83100af647", "categories": [], "content": "De eerste commissievergaderingen van de nieuwe gemeenteraad zijn een feit! Namens de nieuwe fractie van GroenLinks Zoetermeer sprak commissielid Jennifer van Werkhoven over de nieuwe kleedkamers voor FC Zoetermeer. Nieuwbouw vinden we hard nodig en we willen dat de nieuwe accommodatie zo klimaatvriendelijk mogelijk gebouwd wordt. Daarom stelde Jennifer vragen over aardgasvrij bouwen.   Ook raadslid Walter van Steenis maakte vanavond zijn opwachting. Tijdens het onderwerp 'beeldkwaliteitsplan Villawijk Parkeiland' stelde Walter dat we nadrukkelijk aandacht moeten besteden aan de bewoners van de betreffende wijk.   Armin Bauer heeft al ervaring als commissielid en is inmiddels gekozen tot raadslid en vertegenwoordigde de fractie van GroenLinks samen met Walter bij de commissie Stad.   Deze vergaderingen zijn terug te kijken via de website van de gemeente Zoetermeer. Er komen altijd interessante vragen voorbij en is het bekijken zeker waard! 🍀🌍Photos from GroenLinks Zoetermeer's post"}, {"article_id": "cbaef9f33269090b547817ec5255e7cf3cf76991", "categories": [], "content": "Vanavond de laatste hand gelegd aan de coalitie en we zijn eruit! Het worden vier uitdagende jaren!OldambtNu.nlCoalitie gemeente Oldambt gevormd. Daarbij zijn de wethouders vastgesteld."}, {"article_id": "81696eeb17a56b460520ead8791ce435432ce379", "categories": [], "content": "Vanavond beëdigd voor de commissies! V.l.n.r. Marja Timmers, Aart Lodder, Kees de Jager en Fred van Vliet. Geheel rechts (hoewel zij heel links is) ons raadslid Marije Boessenkool. We gaan er voor!"}, {"article_id": "e358d014ce91304372d56e5867a23c4e3412ebed", "categories": [], "content": "Foto: SPOp 24 april zijn de steunfractieleden van de Schager SP officieel benoemd in hun functie. Zij zullen ons raadslid Wim Rijnders tijdens de diverse vergaderingen en bijeenkomsten bijstaan in het raadswerk.Vlnr: Jeanne Pouw, Sander Rezelman, Henk de Boer en Nel Loeve.Veel succes gewenst de komende vier jaar!"}, {"article_id": "509f4d99f85cd008069a072fa8c7bd39121db6f7", "categories": [], "content": "Het stembureau heeft de stemmen geteld en de vergadering gaat verder."}, {"article_id": "a423a9024f4dd41ac0f3f370c9853880c8adeaea", "categories": [], "content": "Vandaag namen we afscheid van de oude gemeenteraad en daarmee ook van een aantal raadsleden van CDA Almelo.Hartelijk dank Peter Vos, Harm Jan van der Veen, Fred van der Horst, Leidy Meijer en Eugène van Mierlo voor jullie inzet en bijdrage voor Almelo!"}, {"article_id": "291a265787d9ce0e2a1f483517bc8ef1254fa58e", "categories": [], "content": "n de nieuwe zittingsperiode van de raad worden de voorzitters van de raadscommissie benoemd. Er zijn momenteel drie raadscommissies: Samenleving, Stedelijke Ontwikkeling en Beheer en Algemene Zaken. CDA raadslid Pascal Verkroost is in de raadsvergadering van april 2018 benoemd tot voorzitter van de commissie Algemene Zaken. De commissie adviseert&nbsp;de raad over&nbsp;te nemen besluiten.&nbsp; De commissie Algemene Zaken vergadert elke derde donderdag van de maand en bespreekt de volgende beleidsterreinen: openbare ordeintegraal veiligheidsbeleidpolitie en brandweerbestuurszaken, burgerzaken, algemene en juridische zaken, communicatiepersoneel en organisatieinformatievoorziening en automatiseringfinanciën, belastingen en verzekeringenexterne betrekkingen en regionale samenwerkingstadsverwarmingwerkwijze van de raad Voorzitter van de commissie Samenleving is Patrick Blokzijl (D66). De commissie Stedelijke Ontwikkeling en Beheer wordt voorgezeten door Nathalie Saaf (PvdA)."}, {"article_id": "f793fa58acb14d84d892a5a4af204ed95f2c06e4", "categories": [], "content": "op zaterdag 26 mei houdt CDA Emmen het traditioneel bijpraatuurtje. Tijd:&nbsp; 16.00 - 18.00 uur. Plaats: dorpshuis 't Hoefijzer Zuidbarge Door de fractie wordt teruggekomen op de verkiezingen en de vorming van het college.  Voor samenvatting van het bestuursakkoord, klik HIER&nbsp; Voor het volledig bestuursakkoord, klik HIER"}, {"article_id": "1b49e1b72fcb9408dc3542b4a1da0448a8a792de", "categories": [], "content": "Voordat we beginnen met vergaderen vieren we de geboorte van de dochter van Arjan en Marlous. Gefeliciteerd vanuit de VVD gemeente Veendam!   Voordat we beginnen met vergaderen vieren we de geboorte van de dochter van Arjan en Marlous. Gefeliciteerd vanuit de VVD gemeente Veendam!"}, {"article_id": "29ca895d0879f321a02e1d059fb309cb63913d0d", "categories": [], "content": "Wethouder Jan van Katwijk heeft met de fracties van Dorpsbelang en PvdA onderhandeld over de vraagstelling van de enquête over het Huis van Eemnes. Dat terwijl de CDA-fractie schriftelijk had gevraagd of de raadsleden de vragen vooraf konden zien. Daar kwam geen antwoord op; wel kropen de coalitiefracties in een hok met wethouder Jan van Katwijk om over de teksten te praten, gaf het college maandag toe. Dat schoot de voltallige oppositie in het verkeerde keelgat. ‘Het is van tweeën een,’ zegt Martijn Gebbink. ‘Of je informeert de hele raad, of je vindt dat je de uitvoering als college kan doen. Maar alleen je eigen fracties bij zoiets betrekken, dat kan absoluut niet. Wat is nu het idee, dat ik de komende vier jaar als een detective uit moet gaan vinden wat de wethouders delen met de halve raad? We moeten het college wel kunnen vertrouwen. Ik ben hier zeer ontstemd over.’ Op 26 april vroeg het CDA schriftelijk of de raad de vragen kreeg te zien. Het college gaf nog geen antwoord. In de rondvraag van de sessie van maandagvond vroeg Martijn Gebbink (D66) er nog maar eens naar: waren er raadsleden betrokken bij het opstellen van de enquête? Wethouder van Katwijk keek de burgemeester aan, maar nam uiteindelijk zelf het woord en gaf het toe: de coalitiefracties waren nauw betrokken geweest. Ook VVD en CDA gaven direct aan deze gang van zaken niet te waarderen. Ook de geheimhouding op de stukken werd door het college geschonden. Wethouder van Katwijk bood hier zijn excuses voor aan. Zijn partijgenoot Jan de Zeeuw babbelde vrijdagochtend in de Gooi- en Eemlander honderduit over de enquête en de planning daarvan, terwijl de geheimhouding nog niet van de stukken was afgehaald. Dat is schending van de geheimhouding. Jan de Zeeuw gaf in zijn quotes ook een boeiend inkijkje in de stemverhouding in het college: Sven Lankreijer (PvdA) en burgemeester Van Benthem pleiten voor het Huis van Eemnes, de beide Dorpsbelangwethouders zijn tegen. Een college probeert normaal gesproken met één mond te spreken, maar Dorpsbelang-fractievoorzitter De Zeeuw doorkruiste dat streven in de krant. Opmerkelijk is dat de burgemeester in dit geval niet meestemt met de wethouder die het onderwerp in zijn portefeuille heeft. The post D66-fractievoorzitter Martijn Gebbink ‘ontstemd’ over niet informeren van oppositiefracties appeared first on Eemnes."}, {"article_id": "0ca1b5db2b6aae2a004945a5e0901da4610d9c77", "categories": [], "content": "Dat is wat net aangestelde raadsleden Betty van Geel en Jorien Migchielsen en commissielid Mariska Machiels willen. Naar aanleiding van een artikel dat 5 mei verscheen in het Eindhovens Dagblad, “Bom onder zorgtoewijzing”, stellen zij raadsvragen. Het artikel laat zich onder andere uit op een rapport geschreven op 11 april jongstleden, waarin de Centrale Raad van Beroep haar onderzoek en uitspraken presenteert rondom een hoger beroep van een cliënte.  De cliënte is twee jaar geleden begonnen met een langlopend proces van bezwaren en heeft in dit proces veelal in het donker moeten tasten. Zij heeft te weinig begeleiding en informatie gekregen. Als uiteindelijke conclusie heeft de Raad moeten vaststellen dat de gemeente niet voldoet aan de vergewisplicht. Dit is de plicht die de Wet maatschappelijke ondersteuning (Wmo) stelt, waarbij zorgaanbieders en zorgtoewijzingen moeten worden getoetst op bekwaamheid en passendheid. D66 neemt hierbij aan dat het niet voldoen aan deze plicht heel WIJEindhoven en daarmee veel andere cliënten raakt. De gevolgen zouden een grote impact kunnen hebben op de werkwijze van WIJEindhoven en de financiën van de gemeente. D66 heeft hier op zondag 6 mei raadsvragen over gesteld, zie hieronder: De fractie van D66 Eindhoven is benieuwd naar de effecten die deze uitspraak heeft en wil u graag een aantal vragen voorleggen:  Is de weergave van het artikel in het ED juist? In hoeverre heeft de gemeente tot nu voldaan aan de vergewisplicht en in welke mate nog niet? Hoe gaat u ervoor zorgen dat in de afzienbare toekomst wel wordt voldaan aan deze plicht? Kunt een u een antwoord geven op de, al eerder door de fractie van D66 gestelde vraag, hoe de gemeente toetst dat uitgegeven geld goed besteed is? Wat zijn de verwachte gevolgen voor de betrokken zorgvragers, gemeente en WIJeindhoven? Dit op zowel het effect op de uitgaven als op de gevolgen voor het leveren van zorg. Wat betekent een toename van het aantal bezwaren voor de gemeente en wat zijn hiervan de financiële gevolgen?  D66 is van mening dat een zorgvrager recht heeft op informatie over de indicatiestelling, beargumenteerde toewijzing dan wel afwijzing van de hulpvraag. Wij staan voor transparantie, open spelregels en goede begeleiding voor cliënten in de zoektocht naar passende zorg. Dit bericht van het Eindhoven Dagblad nemen wij zeer serieus. Mogelijk volgen er later meer vragen. Betty van Geel, raadslid D66 Eindhoven Jorien Migchielsen, raadslid D66 Eindhoven Mariska Machiels, commissielid D66 Eindhoven"}, {"article_id": "d4076b7bd33d95db96df703a0fbe0e2ab8e7a9d7", "categories": [], "content": "De handtekeningen zijn gezet, het coalitieakkoord is een feit! Binnenkort te lezen op onze website.Photos from Christenunie Scherpenzeel's post"}, {"article_id": "6043111ad7cf8851ec7c32ee5673c4cf79ae1602", "categories": [], "content": "Te belachelijk voor woorden! Geen winkelier moet gedwongen kunnen worden zijn openingstijden te laten bepalen door anderen!De fietsenmaker wil niet open op zondag, dus blijven de aanmaningen komenDe eigenaren van de Groningse fietsenwinkel Paddepoel Fietsen weigeren op koopzondagen hun deuren te openen, tegen de zin van de Vereniging van Eigenaren."}, {"article_id": "8640b6327b1e52be4235785ebbd9c8aed8cd8b7d", "categories": [], "content": "De opvangplek voor prostituees aan de Bornholmstraat, waar ook hulpverlening aanwezig is, de zogenoemde ‘huiskamer’, blijft ook na sluiting van de tippelzone bestaan. Hiervoor wordt nog een nieuwe locatie gezocht. Dat heeft burgemeester Den Oudsten kenbaar gemaakt. De ChristenUnie had hier in 2014 in een motie om gevraagd. Hierdoor kunnen prostituees die nu in de Nieuwstad werkzaam zijn straks ook gebruik kunnen maken van deze ‘huiskamer’. Op dit moment is er bij de tippelzone aan de Bornholmstraat een opvangplek voor prostituees beschikbaar waar ook hulpverleners aanwezig zijn, de zg. ‘huiskamer’. De gemeente streeft ernaar de tippelzone maart 2019 definitief te kunnen sluiten. Hierbij gaat de huiskamer echter niet verloren. De ChristenUnie juicht het standpunt van burgemeester Den Oudsten toe en ziet haar motie uit 2014 op een goede manier uitgewerkt worden.  Foto: Peter Wassing (DvhN)"}, {"article_id": "564fd60876d3d20a86cde499e7f4cdd07624f3c6", "categories": [], "content": "Tijdens de traditionele lintjesregen zijn dit jaar 10 vrijwilligers in onze gemeente gedecoreerd.&nbsp;Van harte gefeliciteerd met jullie welverdiende en bijzondere onderscheiding:&nbsp;Ans Kuilman, Wil Sep, Hans de Visser, Rianne van Aarle, Arnold van den Broek, Jan Rombouts, Cees Braken, Paul Saris, Rien Schalkx en Marij Vervoort.&nbsp;Bedankt voor jullie inzet voor Boxtel, Liempde en Lennisheuvel."}, {"article_id": "3d96695b8fd78e4a04bfaa8b7b686cd89fd9c06b", "categories": [], "content": "Column VVD Boxtel Mooiboxtel.nl 22 november 2017  Programma Hoogfrequent Spoor (PHS)  Donderdag 16 november vond in Paviljoen Molenwijk een druk bezochte voorlichtingsavond plaats over het Programma Hoogfrequent Spoor. Deze avond werd georganiseerd door ProRail. Ook VVD Boxtel was hierbij aanwezig en nam plaats tussen vele zeer betrokken inwoners.  Voor ons was de avond geen opsteker en bleven vele vragen onbeantwoord. De voorlichtingsavond begon met een aardig animatiefilmpje over de maatregelen bij Vught. Dat zag er goed uit en natuurlijk vraag je je dan af waarom het daar wel mogelijk is om tunnels en ongelijke kruisingen te realiseren, waardoor zowel trein- als overig vervoer ongehinderd door kan gaan. Ik realiseer me, dat daarmee slechts een deel in Vught adequaat wordt opgelost en met name in Vught Noord nog steeds sprake blijft van een probleem, maar toch ontstaat het onaangename gevoel, dat Boxtel zeker zo zwaar getroffen wordt en wij nemen genoegen met een simpele fietstunnel. Opnieuw werd onze mening versterkt, dat de problemen hiermee in Boxtel niet opgelost, maar alleen maar groter worden.  Op vele vragen over trillingen, aantal treinen en vervoer van gevaarlijke stoffen werden ontwijkende en halve antwoorden gegeven. Bovendien bleek maar weer eens, dat er voor veel problemen geen wettelijke voorschriften bestaan, uitsluitend beleidsregels waarvan ook nog eens afgeweken kan worden.  Als we dan horen, dat het aantal treinen, zowel personenvervoer als goederenvervoer enorm gaat toenemen en dat de consequenties nog niet voldoende in beeld zijn, dan rest ons opnieuw een grote zorg en een ontzettend belangrijk aandachtspunt voor de politiek in Boxtel.  Wij wensen allemaal een veilige en prettige leefomgeving en met de voorlichting vanuit ProRail is onze zorg alleen maar toegenomen.  Move31  Door de te verwachten problemen zal het dossier Move31 (het nieuw op te stellen vervoersplan voor Boxtel) extra belangrijk worden. Ook hierover hebben de eerste 2 bijeenkomsten van de Werkgroep vanuit de raad plaats gevonden. En ook hier blijkt, dat de neuzen nog niet allemaal dezelfde kant op staan. Voor VVD is het grootste belang de goede en veilige doorstroming van alle autoverkeer. Geen opstoppingen, geen knelpunten maar snel en veilig Boxtel in en uit. Een duidelijk wegennet, waardoor sluipverkeer in de woonwijken geweerd wordt. Goede en snelle hoofdwegen en veilige fietsvoorzieningen, zoals een optimale snelfietsroute. Deze gaat dan onderdeel uitmaken van de totale route Eindhoven-Den Bosch. Een mooie kans voor Boxtel om ons voordeel hiermee te doen.  Een goede, snelle en veilige bereikbaarheid van ons bedrijventerrein is één van de prioriteiten, het oplossen van de toenemende problemen op de Noord-Zuidas is een andere. Wij kunnen alleen maar hopen – en zullen daar onze uiterste best voor doen – dat de ontwikkeling van Move31 een optimaal verkeersplan op tafel brengt. De inbreng van onze eigen inwoners in Liempde, Lennisheuvel en Boxtel is daarbij van groot belang.   Dymph van de Vries-Pennings"}, {"article_id": "b6b58224f260a3de85c83b850f0ec6be33c57046", "categories": [], "content": "Op donderdag 21 december was er in Liempde een informatie avond van Rolstoelvriendelijk Liempde (RVL).  Belangstellenden werden geïnformeerd over de aanpassing van de kruising Roderweg-Barrierweg. Wij waren hierbij ook aanwezig.  RVL wil graag een voetpad langs een groot deel van de Roderweg. Tegelijkertijd werden enkele aanpassingen in de wegstructuur voorgesteld, waardoor vrachtwagens moeten worden ontmoedigd het centrum van het dorp in te rijden. Alle maatregelen bij elkaar opgeteld zorgen, zo is de wens van RVL, voor verbetering van de veiligheid op het genoemde kruispunt.  Het originele artikel vind u hier: https://goo.gl/y4yPXrInformatieavond 21 dec: Aanpassing kruising Roderweg-Barrierweg en voetpad Roderweg -Op donderdag 21 december organiseert SPPiLL in samenwerking met Rolstoelvriendelijk Liempde en de gemeente Boxtel een openbare informatieavond over aanpassing van de kruising Roderweg-Barrierweg en realisatie van een volwaardig voetpad langs de Roderweg. De informatieavond vindt plaats in D’n Liem..."}, {"article_id": "a081190b51ca85e2f9acc810eb38595120209a99", "categories": [], "content": "Voor de leefbaarheid van de dorpskernen Liempde en Lennisheuvel is het belangrijk dat er een gevarieerde en groeiende groep inwoners is. Hierdoor kunnen voorzieningen zoals basisscholen en lokale winkels beter in stand worden gehouden. Om dit te bereiken moeten er voldoende woningen worden gebouwd in beide dorpskernen.  Naar aanleiding van het nieuws over de afgewezen plannen voor woningbouw aan de Roderweg/Hamsestraat in Liempde heeft D66 Boxtel de volgende schriftelijke vragen aan Wethouder van de Wiel gesteld: Geacht college, Woningbouw is hoog nodig in Boxtel maar door beperkte ruimte een complex probleem. Een flinke stap is gezet met project Selissen en de verkoop van terrein Lindenlust. D66 is hier positief over en hoopt dat er nu voortvarend werk wordt gemaakt van het daadwerkelijk realiseren van deze woningen. Uiteraard hoopt D66 dat de plannen met respect voor het gemeentelijk monument Lindenlust uit de jaren 30 van vorige eeuw zullen worden uitgewerkt en dit complex een mooi visitekaartje wordt aan de noordelijke ontsluiting van Boxtel. Helaas hebben wij ook vernomen dat de woningbouwplannen aan de Roderweg/Hamsestraat in Liempde door de provincie zijn afgewezen. Omdat het belangrijk is om ook in beide dorpskernen (Liempde en Lennisheuvel) voldoende woningbouw te realiseren is het noodzakelijk om snel met een alternatief plan te komen. D66 heeft hier een aantal vragen over:  Heeft u een plan B achter de hand dat binnen afzienbare tijd voorgelegd kan worden aan de provincie? En op welke termijn is dat dan? Hoe gaat u voorkomen dat ook de alternatieve plannen door de provincie op het laatste moment worden afgewezen? Is het mogelijk om de woningbouw gefaseerd uit te voeren en een eerste fase met maximaal 40 woningen alvast in gang te zetten? Dit is het aantal dat door de provincie goedgekeurd is. Via de ruimte voor ruimte regeling van de provincie is het wellicht mogelijk om extra woningen te realiseren. Zijn er genoeg bouwtitels beschikbaar om toch 100 woningen te realiseren? Wie is verantwoordelijk voor de kosten van deze bouwtitels?  Fractie D66 Boxtel, Jos Hegeman Fons van Heesch"}, {"article_id": "2912c256da749da301e89572f82ae3254a07937d", "categories": [], "content": "SP kamerlid Henk van Gerven wil de mening van de minister van VWS horen over de concept regiovisie van Treant Zorggroep. Van Gerven wil onder andere weten of het niet verstandiger is om het personeel te behouden in plaats van een nieuw gebouw te plaatsen. Daarnaast wil de SP weten wat de minister ervan vindt dat Treant haar belofte schendt dat er drie volwaardige ziekenhuizen in Emmen, Stadskanaal en Hoogeveen zouden blijven bestaan. Lees hier de SP Kamervragen: Schriftelijke vragen van het lid van Gerven (SP) aan de minister van Medische Zorg en Sport (VWS) over het bericht ‘Binnen vijf jaar nieuw ziekenhuis’. 1.Wat is uw reactie op de concept Regiovisie van de Treant Zorggroep? 1) 2.Wat vindt u van de plannen, zoals beschreven in de concept Regiovisie van Treant om de acute, complexe en klinische zorg in de toekomst te concentreren in een interventiecentrum in het hart van de regio? 3.Wat is uw reactie op de twee opmerkingen in de Regiovisie ‘voor de spoedeisende zorg en intensive care verandert er wat Treant betreft niets’ en ‘een belangrijke kanttekening is dat nieuwe landelijke veldnormen samen met een chronisch tekort aan medisch specialisten in Noord-Nederland gevolgen kunnen hebben voor volledig behoud van de Spoedeisende Hulp afdelingen op alle drie de ziekenhuislocaties van Treant’? Deelt u de mening dat dit weinig zekerheid geeft over het openblijven van de Spoedeisende hulpen op alle drie de locaties in de toekomst? 4.In de concept regiovisie staat aangegeven dat over de afdelingen verloskunde en kindergeneeskunde later een besluit wordt genomen, deelt u de mening dat deze afdelingen essentieel zijn voor (het behoud van) een volwaardig (basis)ziekenhuis en dat concentratie van deze zorg onwenselijk is en een voorbode tot het sluiten van andere afdelingen van een ziekenhuis? 5.Aangegeven wordt dat over de concept regiovisie zal worden gesproken met belanghebbenden in de regio, waaronder huisartsen, patiëntenorganisaties en inwoners. Hoe wordt gegarandeerd dat de meningen van deze groepen belanghebbenden serieus worden genomen én worden meegenomen in de uiteindelijke definitieve regiovisie en dat deze groepen belanghebbenden niet eigenlijk voor een al voldongen feit worden gesteld? 6.Vindt u het realistisch om nog voor de zomer te komen met een definitieve regiovisie waarin alle belangen van alle partijen zijn gewogen en zijn meegenomen, terwijl buiten het ziekenhuis tot op heden niemand betrokken is bij de ontwikkeling van de concept regiovisie van Treant? 7.Waarom is er al een keuze gemaakt voor één van de drie geformuleerde scenario’s in de concept regiovisie voordat er met partijen buiten het ziekenhuis gesproken wordt? Was het volgens u niet netter geweest om andere partijen ook een stem te geven in deze ingrijpende beslissing? 8.Wat vindt u ervan dat Treant aangeeft 15 miljoen euro te moeten bezuinigen en daardoor veel verpleegkundigen te moeten ontslaan (er zullen 93 banen verdwijnen) maar dat Treant tegelijkertijd wel een nieuw interventiecentrum wil gaan bouwen? Hoe verhoudt dit zich volgens u tot de opmerking uit de concept regiovisie ‘goede zorg kun je alleen blijven bieden als je voldoende gekwalificeerd personeel in dienst hebt. De gevolgen van de krappe arbeidsmarkt ervaren we nu al en wordt de komende jaren alleen maar groter’? Is het niet verstandiger om voldoende personeel te behouden dan een nieuw gebouw neer te laten zetten? Is daarbij al enig inzicht in de kosten die de bouw van een dergelijk nieuw interventiecentrum met zich mee zal brengen? 2) 9.Vindt u het logisch dat Treant pleit voor een nieuw interventiecentrum maar de haalbaarheid hiervan nog niet heeft onderzocht? Wie zal dit haalbaarheidsonderzoek (onafhankelijk) gaan uitvoeren? 10.Vindt u de wens van de bestuursvoorzitter van Treant om het nieuwe interventiecentrum binnen drie tot vijf jaar te realiseren ook niet erg ambitieus? 3) 11.Wat vindt u ervan dat Treant haar belofte schendt dat er drie volwaardige ziekenhuizen in Emmen, Stadskanaal en Hoogeveen zouden blijven bestaan. 4) 5) https://www.treant.nl/over-treant/nieuws/treant-start-interne-dialoog-over-regiovisie http://www.dvhn.nl/drenthe/Reactie-Treant-op-onrust-over-banenverlies-ge... http://www.dvhn.nl/drenthe/Een-nieuw-Drents-ziekenhuis.-Hoe-valt-dat-bij-de-medewerkers-Carla-van-de-Wiel-lichtte-hen-in-23104355.html Antwoord op kamervragen van de leden Leijten en Van Gerven aan de minister van Volksgezondheid, Welzijn en Sport over het afschalen van de Intensive Care (IC) van ziekenhuis Bethesda in Hoogeveen. 29 januari 2015. Beleid, missie en visie van Treant. Beleidskader 2015-2020. https://www.treant.nl/over-treant/organisatie/missie-en-visie   Zie ook:  Dossier: Zorg"}, {"article_id": "d0d5cd3c8002ca893d4d522939f1ef31aaab576f", "categories": [], "content": "Deze week besprak de gemeenteraad de eerste uitkomsten van de ‘taskforce sturing op uitgaven in de jeugdhulp’. In de regio Groningen wordt het tekort voor 2017 momenteel boven de 23,5 miljoen euro geschat, waarvan meer dan 7 miljoen euro voor rekening van de stad komt. Dit zijn zorgelijke tekorten. “De financiële situatie op zich is vervelend, maar wij vinden het nog zorgelijker dat er blijkbaar zoveel kinderen in deze stad jeugdzorg nodig hebben. Wat gaat er mis? Hoezo lukt het ons niet met elkaar als ouders, onderwijs en professionals om kinderen een dusdanige basis te bieden dat ze geen jeugdhulp nodig hebben?”, vraagt D66 raadslid Wieke Paulusma zich af. Zij diende namens D66 vorig jaar een motie in waarmee het college gevraagd werd om een lange termijn perspectief van de jeugdzorg te schetsen. Hoe zorgen we ervoor dat kinderen die nu geboren worden over 10 jaar geen jeugdzorg nodig hebben? “De urgentie om dit te onderzoeken is groter dan ooit.  Zorg bij de gemeenten Toen in 2014 de verantwoordelijkheid voor de jeugdzorg bij de gemeenten kwam te liggen ging dit gepaard met een flinke korting, dit blijkt niet in te lopen door gemeenten. Dit moet volgens Wieke bij het rijk benadrukt blijven worden. “Het Rijk kan niet de verantwoordelijkheid voor de meest kwetsbaren – kinderen – overdragen en dan verwachten dat we meer kunnen voor minder geld”. Daarnaast steeg echter de afgelopen jaren ook het aantal verwijzingen naar de jeugdhulp, waardoor er steeds meer zorg nodig is. “Voor D66 is het belangrijk om te weten waar deze stijging precies vandaan komt. Hoe kunnen we hier samen met ouders, huisartsen en de WIJ-teams meer grip op krijgen. En tot slot vinden we het belangrijk dat de aanbieders van jeugdzorg zich ook financieel committeren om wat aan de stijging van de kosten  te doen. “De financiële last kan niet alleen bij de gemeente liggen; dus wellicht moet er gekeken worden naar daling van tarieven.” De gemeenteraad spreekt over drie weken verder over het onderwerp. Naast de meer gangbare oplossing moeten we ook creatief denken. In Rotterdam heeft een groep uit het netwerk Garage2020 de opdracht gekregen: ‘wat als er nou geen jeugdzorg was, hoe zouden we het dan oplossen?’. Wellicht ook een interessante vraag voor Groningen. Het bericht Zorgelijke tekorten in de jeugdhulp verscheen eerst op Groningen."}, {"article_id": "72edf316779fecc80e19070eee5a8af2c94ff9e5", "categories": [], "content": "In Groningen hebben we een ombudsman voor de gemeente die klachten over de gemeente behandeld. Dat kan gaan over het kopen van een paspoort, het kappen van bomen, tot niet-kloppende bedragen qua eigen bedrage of bijzondere bijstand. Inwoners van de stad hebben in 2017 in totaal 490 klachten bij de ombudsman gemeld. De SP heeft het afgelopen woensdag voor elkaar gekregen dat vragen en klachten die de bestaanszekerheid treffen voorrang krijgen bij de gemeente. Kwesties als inkomen en schulden zijn belangrijk om snel een nauwkeurig overzicht van te hebben. Bijvoorbeeld bij de hoogte van de uitkering of bij het terugbetalen van teveel ontvangen geld. Als daar door de gemeente fouten in worden gemaakt, kan dat veel stress opleveren. Daarom gaat de gemeente een plan maken om deze vragen en klachten sneller te behandelen.  Heeft u ook een klacht over de gemeente? Neem dan contact op met de ombudsman. Dat kan via de ombudsmangroningen.nl/contact  Zie ook:  Dossier: Bob de Greef      Steun ons en we gaan samen aan de slag om uw buurt te verbeteren.  Naam: *    E-mail:     Telefoon: *    Ik wil ook lid worden:        (If you're a human, don't change the following field) Enter your name   Your first name.  Please enable Javascript to use this form. (If you're a human, don't change the following field) Enter your name   Your first name.  Please enable Javascript to use this form."}, {"article_id": "bece23571984397319d70b1d3dae6a0bba2f1d2f", "categories": [], "content": "Gisteren is de werkgroep Zutphen weer op pad geweest om zwerfafval op te ruimen. De werkgroep doet dit maandelijks om het problematiek omtremt zwerfafval onder de aandacht te brengen. Nederlands zwerfafval komt bij een oostenwind terecht in de Noordzee, en zelfs vaak veel verder, omdat het wordt meegevoerd door zeestromen. In de Stille Oceaan dobbert een plastic afvalhoop die naar schatting 34 keer groter is dan Nederland. De Partij voor de Dieren wijst erop dat zwerfafval aan de bron kan worden aangepakt door onze (over)consumptie af te remmen en zorgvuldiger om te springen met onze grondstoffen. En ja, even de moeite nemen om je afval in een afvalbak te gooien voorkomt zwerfval en helpt onze omgeving schoon en veilig te houden. #pvdd #zwerfafvalPhotos from Partij voor de Dieren - Zutphen e.o.'s post"}, {"article_id": "0e1b9c66f88def07de481a1e9caf93d1aa026628", "categories": [], "content": "Harold Hofstra kandidaat gedeputeerde ChristenUnie Flevoland  De fractie van de ChristenUnie Flevoland heeft Harold Hofstra (40) voorgedragen als kandidaat-gedeputeerde namens de ChristenUnie. De ChristenUnie zal samen met VVD, CDA, D66 en PvdA de nieuwe coalitie vormen. Harold Hofstra is op dit moment de fractievoorzitter van de huidige fractie in Provinciale Staten.  Harold Hofstra heeft al meer dan 18 jaar ervaring binnen het openbaar bestuur als adviseur. Hij heeft een uitstekend netwerk in Flevoland en is goed thuis in de inhoudelijke dossiers. Daarnaast is hij al een aantal jaar politiek actief en stond hij in 2017 als kandidaat op de landelijke lijst van de ChristenUnie. De fractie is unaniem in haar voordracht en ziet Hofstra als een logische kandidaat voor deze functie.  Portefeuille De ChristenUnie en de PvdA leveren beiden een gedeputeerde in deeltijd die de portefeuille van de recent opgestapte SP gedeputeerde Ad Meijer verdelen. Hofstra krijgt daarbij onder andere de portefeuille Krachtige Samenleving, Vitaal Platteland, Natuur en Landschap (incl. Oostvaardersplassen) en Financiën. “Een mooie portefeuille met de nodige uitdaging” aldus Hofstra waarbij vooral de leefbaarheid van de dorpen en kernen in Flevoland een belangrijk speerpunt is. Ook het dossier Oostvaardersplassen zal de nodige inspanning vergen.  De benoeming staat gepland voor 28 maart, afhankelijk van de snelheid waarmee de nodige formaliteiten kunnen worden afgehandeld. Hofstra zal politiek verlof nemen bij zijn huidige werkgever waardoor hij geen aanspraak hoeft te maken op eventuele wachtgelden.Timeline Photos"}, {"article_id": "96e1a0594b9d5759d965cfc7a646e4ffd377b31f", "categories": [], "content": "Op 21 maart vechten we om de steun van 32.260 kiesgerechtigden. Vanavond staan we als 1 blok achter Nienke. Een leger van 42.455 stemmers verovert Hilversum en Nederland. Samen stemmen we Nienke Wijnhoven naar de overwinning! #tvoh #finale #trots #horstaandemaas een stem kost je 90 cent. Jonger dan 18? Vraag het even aan je ouders!"}, {"article_id": "8f5249bfad9fd37fa4c5c98a838ad4b2d6f72ade", "categories": [], "content": "Samen met ondernemers uit winkelcentrum Paddepoel heeft de SP afgelopen maandagochtend de bestuursvergadering van de VvE Paddepoel bezocht. Het bestuur legt ondernemers boetes op als zij niet op donderdagavond en zondags geopend zijn.  Sommige ondernemers hebben hierdoor voor duizenden euro's aan boetes gekregen. Een aantal weken geleden verzamelde de SP in winkelcentrum Paddepoel reacties van winkelend publiek. Zo’n driehonderd mensen gaven hierbij aan dat de boetes van tafel moeten en dat de ondernemers ook één vrije dag in de week verdienen.  SP-raadslid Mechteld van Duin: “De boetes zijn absurd en moeten van tafel. Het winkelcentrum is niet van en voor een aantal vastgoedbobo’s, maar het is er door de ondernemers en voor het winkelend publiek. De VvE moet tot de orde worden geroepen en de gemeente moet hier kant kiezen voor de ondernemers die het winkelcentrum maken.”  Voor aanstaande woensdag heeft de SP samen met het CDA, PvdA en Stad en Ommeland een actualiteitendebat aangevraagd om een einde aan de boetes van de VvE te maken.    Video of 8GAUj8vybnw   Zie ook:  Dossier: Mechteld van Duin      Steun ons en we gaan samen aan de slag om uw buurt te verbeteren.  Naam: *    E-mail:     Telefoon: *    Ik wil ook lid worden:        (If you're a human, don't change the following field) Enter your name   Your first name.  Please enable Javascript to use this form. (If you're a human, don't change the following field) Enter your name   Your first name.  Please enable Javascript to use this form."}, {"article_id": "809733fe11002da799869dbda9a499589c67bc9a", "categories": [], "content": "De SP vraagt het college van Burgemeester en Wethouders om het 10-puntenplan van de Voedselbank te onderzoeken. De Voedselbank Groningen heeft een tienpuntenplan gepresenteerd om armoede structureel te verlichten. De reden is dat veel mensen in Groningen in armoede leven en 20% van de Groningse kinderen in armoede opgroeit. Ook de SP-fractie vindt dat een structurele en brede aanpak nodig is om armoede te bestrijden. Een aantal punten uit het plan van de Voedselbank bieden volgens de SP mogelijkheden. Zo wil de SP dat het traject van schuldsanering versneld wordt, dat torenhoge incassokosten voorkomen en verboden worden en dat het verplichte eigen risico wordt meeverzekerd in de collectieve zorgverzekering voor minima. Daarnaast vraag de SP opheldering bij het college van B&W over de tekorten die bij de Voedselbank ontstaan voor het leveren van schoolontbijt aan kinderen SP-raadslid Mechteld van Duin:  “De tweedeling groeit en zorgt voor veel armoede. 1 op de 7 gezinnen leeft in armoede en 1 op de 5 kinderen groeit in armoede op. Na Rotterdam heeft de gemeente Groningen de meeste mensen die zo weinig verdienen dat ze het risico lopen onder de armoedegrens te belanden.” De SP vindt dat de de gemeente er alles aan moet doen om te voorkomen dat mensen in hun bestaanszekerheid worden bedreigd.      Steun ons en we gaan samen aan de slag om uw buurt te verbeteren.  Naam: *    E-mail:     Telefoon: *    Ik wil ook lid worden:        (If you're a human, don't change the following field) Enter your name   Your first name.  Please enable Javascript to use this form. (If you're a human, don't change the following field) Enter your name   Your first name.  Please enable Javascript to use this form."}, {"article_id": "1a6ebb16472a8cbff226acfcc3435e244ffd849e", "categories": [], "content": "Er zijn zorgelijke tekorten in de jeugdhulp. “De financiële situatie op zich is vervelend, maar wij vinden het nog zorgelijker dat er blijkbaar zoveel kinderen in deze stad jeugdhulp nodig hebben. Hoezo lukt het ons niet met elkaar als ouders, onderwijs en professionals om kinderen een dusdanige basis te bieden dat ze geen jeugdzorg nodig hebben?”, vraagt D66 raadslid Wieke Paulusma zich af. http://bit.ly/2ry7Tl4Zorgelijke tekorten in de jeugdhulp - GroningenDeze week besprak de gemeenteraad de eerste uitkomsten van de ‘taskforce sturing op uitgaven in de jeugdhulp’. In de regio Groningen wordt het tekort voor 2017 momenteel boven de 23,5 miljoen euro geschat, waarvan meer ..."}, {"article_id": "991d8b7afaa2772ad5839701ea7359697f32b34b", "categories": [], "content": "GroenLinks Groningen🏡 Zou jij graag in een Tiny House willen wonen? In de nieuwe gemeente Groningen zijn straks maar liefst drie plekken waar mensen hun droom kunnen realiseren om klein en natuurlijk te wonen."}]