[{"article_id": "4e8f2c46403d40023c701c94455eb7c502c16593", "content": "Afgelopen dinsdag besloot de gemeenteraad om eindelijk een fatsoenlijk tarief te gaan betalen voor de huishoudelijke zorg. Alle gemeenten moeten per 1 april 2018 aan thuiszorgorganisaties het in de cao geregelde loon vergoeden van de bij hen werkende thuiszorgmedewerkers. Dankzij talrijke acties in het hele land  - ook in Amersfoort met steun vanuit de lokale SP-afdeling -  is dit resultaat bereikt:  eindelijk “loon naar werken!“. SP-raadslid Bets Beltman maakte tijdens de raadsvergadering van de gelegenheid gebruik om de thuiszorg-medewerkers in Amersfoort te feliciteren met hun succes. Dit werd haar door de andere partijen niet echt in dank afgenomen – het was toch ‘maar een hamerstuk ‘ en  zij wilden liever wat vroeger naar huis…. Ook de wethouder, Fleur Imming van de PvdA,  hield zich stil.  Zie ook:  Dossier: Thuiszorg"}, {"article_id": "caea22441de9ab5a9b505489dbb6f3c9702dfb84", "content": "Waardig Ouder Worden: al meer dan tien instanties in Kampen hebben aangegegeven het actieplan komende zaterdag te zullen ondertekenen.   De oorsprong ligt in het initiatief, begin 2017, van KBO-PCOB, ChristenUnie en Omroep Max in het Manifest Waardig Ouder Worden. Inmiddels heeft dit manifest als uitgangspunt gediend bij het Pact Ouderenzorg van minister De Jonge.   Komende zaterdag dus ook een Kamper Actieplan: een opdracht voor de nieuwe Raadsperiode 2018 - 2022.   Niet Gert-Jan Segers (wegens aangepaste planning voor hem op deze dag), zoals aangekondigd, maar Stieneke de Graaf komt het actieplan namens de Tweede Kamerfractie ondertekenen.    #waardevolkampen"}, {"article_id": "7ebb3e39e73ed87ef1b1038e726290d4bf348526", "content": "De goede voornemens van Piet Zoon Het feest van de democratie wilde onder het voorzitterschap van Burgemeester Kolff nog wel eens tot de kleine uurtjes doorgaan, maar zijn opvolger zou dat niet meer laten gebeuren. Burgemeester Zoon zou de gemeenteraadsvergadering stipt om elf uur laten eindigen en zonodig de agenda op een andere datum afwerken. Dit bleek makkelijker gezegd dan gedaan... Met het voornemen zelf is niet zoveel mis. Integendeel, vindt SP-fractievoorzitter Jan Breur: \"In het holst van de nacht nog vergaderen is niet goed. Noch voor de kwaliteit van het debat, noch voor de besluitvorming. Raadsleden zijn immers ook mensen, en mensen worden op een gegeven moment moe.\" Soms zelfs te moe om goede besluiten te kunnen nemen. Breur: \"Het is wel eens voorgekomen dat ik tegen een motie heb gestemd omdat ik te moe was om hem te begrijpen. En waarschijnlijk was de opsteller van de motie te moe om een begrijpelijke motie te schrijven. Dit soort situaties zijn gelukkig uitzonderingen, maar ook als uitzondering mogen ze eigenlijk niet bestaan.\" Het voornemen om stipt om elf uur te stoppen is goed, maar de praktijk is weerbarstiger. Er moet zich namelijk wel een 'natuurlijk moment' voordoen om de vergadering rond elf uur te schorsen. En met nog maar één onderwerp op de agenda, kun je beter de vergadering afmaken dan afbreken. Dat idee lijkt de raad van buurgemeente Utrechtse Heuvelrug niet helemaal te begrijpen. Daar is gisteravond (30 november) wel de vergadering om elf uur afgebroken. Dit, overigens, tot ongenoegen van de fractievoorzitter van de SP aldaar, Jasper van Geijtenbeek. Die twitterde: \"Het was alweer een tijd geleden dat ik met chagrijn in m'n lijf de raadzaal verliet. Opeens houden leden vast aan 23:00 met belangstellenden op de tribune die nog voor één onderwerp kwamen.\" Publiek of geen publiek; de Veense gemeenteraad vindt wel dat je de vergadering moet afmaken als het einde reeds in zicht is. En dus wordt in die gevallen het 'schorsingsvoorstel' van de burgemeester gepareerd met een ander ordevoorstel - namelijk om de vergadering die avond voort te zetten. En dat laatste ordevoorstel krijgt dan een meerderheid achter zich. Van de drie raadsvergaderingen die Burgemeester Zoon heeft voorgezeten, heeft dit zich er bij twee voorgedaan. Alleen de allereerste, de septembervergadering, was afgebroken en na het weekend voortgezet. Maar daar stonden nog wel de nodige punten op de agenda, waaronder de motie voor behoud van het Stadsstrand. In de novembervergadering was het voorzitterschap overigens niet in handen van Zoon toen het uitliep. Plaatsvervangend voorzitter Tineke Bette zat op dat moment voor, omdat er een onderwerp voorlag waarop Zoon zelf het debat moest voeren: de motie DENK/SP over de veiligheid rond Veense moskeeën. En terwijl Zoon diep verwikkeld was in een debat met raadslid Gökhan Çoban, werd de klok van elf uur ruimschoots overschreden. Het debat eindigde met een toezegging van Burgemeester Zoon, waardoor de motie uiteindelijk niet meer in stemming hoefde te worden gebracht..."}]