[
  {
    "response_url": "https://poliflw.nl/l/Limburg/D66/a813f2cc062b503213bbbfcf58fbad1086801dea",
    "main_topic": "economie",
    "sub_topic": "grensoverschrijdende-samenwerking",
    "content": "De fracties van D66 en het CDA in het Limburgs Parlement stellen schriftelijke vragen over de grensoverschrijdende samenwerking inzake nucleaire veiligheid. De vragen worden gesteld naar aanleiding van een rapport van de Onderzoeksraad voor Veiligheid. Onderzoeksraad De Onderzoeksraad concludeert onder meer dat de de wijze waarop de grensoverschrijdende samenwerking in de crisisbeheersing is voorbereid op onderdelen kan worden verbeterd. Het gaat dan om gezamenlijke planvorming, oefeningen, informeren van de bevolking, crisiscommunicatie en mogelijke knelpunten van taal- en cultuurverschillen daarin, anticiperen op maatschappelijke zorgen in communicatie naar de bevolking en grensoverschrijdende betrokkenheid bij de procedure van vergunningverlening. Tihange Provinciale Staten namen in februari 2016 reeds de motie 746 Vaessen c.s. aan die ziet op de verbetering in de grensoverschrijdende samenwerking in het moeizame Tihange-dossier. Fractievoorzitters Leon Vaessen en Mariska Werrij-Wetzels vragen de Commissaris van de Koning om de conclusies van het rapport aan te kaarten bij zijn collegas en draagvlak voor meer samenwerking te creëren. D66 en CDA zetten in op het organiseren van een grensoverschrijdende oefening voor nucleaire calamiteiten."
  },
  {
    "response_url": "https://poliflw.nl/l/Deventer/CDA/71fa8f073a526fc956a88cfb5f063644a9838ad4",
    "main_topic": "ruimte-en-wonen",
    "sub_topic": "leegstand-transformatie-en-herbestemming",
    "content": "Het college heeft een beleidsnota opgesteld over het religieus erfgoed in Deventer. In deze nota wordt geconstateerd dat voor een aantal monumentale kerken in onze gemeente leegstand dreigt. Het college ziet voor zichzelf uitsluitend een rol weggelegd als regisseur voor de kerken om te zoeken naar mogelijkheden tot herbestemming, transformatie of instandhouding. Naar de indruk van het CDA worden de risicos, die met leegstand samenhangen, onvoldoende onderkend. Naast de lagere inkomsten uit ledenbijdragen worden de kerken ook geconfronteerd met lagere subsidies en inkomsten uit reserves. Dit brengt met zich mee dat het monumentale erfgoed aan risicos bloot komt te staat van verval. Het CDA roept het college op om pro actief met de betrokken kerken contacten te onderhouden om te bezien of het financieel mogelijk blijft voor de kerkgenootschappen om de kerkgebouwen in stand te houden. Daartoe wordt niet uitgesloten dat een financiële bijdrage van de gemeente noodzakelijk is."
  },
  {
    "response_url": "https://poliflw.nl/l/Gooise%20Meren/ChristenUnie/1279e6290449d68ee99c8a83507efd7254ed619a",
    "main_topic": "ruimte-en-wonen",
    "sub_topic": "leegstand-transformatie-en-herbestemming",
    "content": "We zijn benieuwd naar de plannen voor stimulering herbestemming binnen de gemeente Gooise Meren voor b.v. leegstand van kantoren en in verzorgingstehuizen. Recordaantal kantoren getransformeerd De transformatie van kantoren naar woningen en hotels is meer dan welkom in een markt waar nog steeds 17% van de kantoren leeg staat. "
  },
  {
    "response_url": "https://poliflw.nl/l/Ermelo/VVD/b88321a76b5bbc78248070954d1d438506a68205",
    "main_topic": "dienstverlening-en-informatiebeleid",
    "sub_topic": "generieke-digitale-infrastructuur-gdi",
    "content": "We vinden het normaal dat de gemeente opneemt wanneer je ze belt, en dat de gemeente er alles aan doet om je goed te helpen. De gemeente antwoord snel op meldingen of verzoeken van burgers en laat ze niet onnodig lang wachten. De gemeente is er voor ons, niet andersom. We willen dat het gemeentehuis ook buiten kantooruren open is voor zaken die je niet digitaal kunt regelen. Ook willen we dat ze op afspraak naar je toe kunnen komen. Een nieuw ID bewijs kun je ook laten bezorgen, bijvoorbeeld op je werk. Voor bijzondere dienstverlening kan meer betaald worden. De gemeente zorgt ervoor dat de IT bij de tijd is, dat persoonsinformatie altijd beveiligd is en de privacy gewaarborgd. Onze gemeentelijke IT service gaat tot de landelijke top10 behoren; dit geldt dus ook voor ons samenwerkingsverband van Ermelo, Harderwijk en Zeewolde: Meerinzicht. Investeren in toptalent hoort daar bij, net als investeren in opleidingen. Een transparante overheid vinden wij belangrijk. De gemeente maakt meer gebruik van de mogelijkheden om statistieken en gegevens over de besteding van subsidies online toegankelijk te maken (zogeheten open data). WOB-verzoeken en antwoorden worden voortaan online gezet. Privacy is een groot goed, dus de het is belangrijk dat de gemeente de digitale privacy van inwoners borgt. De gemeente werkt samen met andere overheden om digitale criminaliteit, zoals identiteitsfraude, tegen te gaan of te bestraffen. De gemeente spant zich in voor een veilige en betrouwbare digitale overheid. Voor inkoopbeleid, basisregistratie en belastingen gaat zij gebruik maken van vooruitstrevende digitale mogelijkheden, zoals die van de zogeheten “generieke digitale infrastructuur. De gemeente communiceert helder en begrijpelijk en reageert binnen een week op brieven van burgers. Ermelo gaat voor snel internet, glasvezelkabels, ook in het buitengebied en dus ook voor de recreatiebedrijven. Ermelo werk daarbij samen met de buurgemeenten en zeker met onze partners Harderwijk en Zeewolde. Samen maken we van Ermelo de digitaalste gemeente van Nederland. Starten in 2018. 5.2 …Waar de overheid je niet in de weg zit"
  },
  {
    "response_url": "https://poliflw.nl/l/Amersfoort/VVD/593822bcd995d550becf2454afe0c0e6d5bc3ac7",
    "main_topic": "dienstverlening-en-informatiebeleid",
    "sub_topic": "generieke-digitale-infrastructuur-gdi",
    "content": "De formatie is tot nu toe gelijk gebleven, maar die staat onder druk. Niet alles kan, terwijl er tal van tal van nieuwe onderwerpen aandacht vragen, zoals de omgevingswet, digitale werkomgeving en de wet generieke digitale infrastructuur. En er blijkt maar beperkt specialistische kennis beschikbaar te zijn. Er is moeilijk aan gekwalificeerd personeel te komen, ook qua inhuur. Dit vergt grote inzet van de IT afdeling. Deze werkt overigens wel samen met regiogemeenten bij de inkoop van applicaties en systemen. Maar ook op landelijk niveau, naar we aannemen. Dit bracht de VVD tot de vraag, of de tijd niet rijp is om een compleet pakket van buiten de gemeente aan te schaffen van buiten. Dit biedt een totaaloplossing en vermijdt ingrepen op onderdelen. Aanleiding voor een nieuwe aanpak zou kunnen zijn bijvoorbeeld aanstaande grote vervangingsinvesteringen, het niet meer strikt locatie gebonden werken en de opslag overal van data en programmatuur (storage) in plaats van de cloudoplossing. Wij koppelden dit aan de plannen voor de nieuwbouw of renovatie van het stadhuis. Juist dat moment is een punt van heroverweging mogelijk om de IT anders op te zetten. Een externe projectleider zou hierbij misschien als katalysator kunnen werken. Veel bijval kreeg deze gedachte (nog) niet, omdat -zo werd gesteld – het belangrijk blijft een eigen greep te houden op een veilige informatievoorziening."
  },
  {
    "response_url": "https://poliflw.nl/l/Lansingerland/PvdA/81629f69daae67f98248e53a799bd7a5101fe542",
    "main_topic": "milieu-en-mobiliteit",
    "sub_topic": "luchtkwaliteit",
    "content": "De ondernemers hebben ook hier een taak te vervullen. “SALDO NUL LUCHTKWALITEIT A16 ROTTERDAM WORDT NIET GEHAALD De officiële website A16 Rotterdam meldt dat de “Metropoolregio Rotterdam Den Haag en de gemeenten Rotterdam en Lansingerland samen werken met Rijkswaterstaat om Saldo Nul te realiseren op gebied van luchtkwaliteit. Dat betekent: geen verslechtering van de luchtkwaliteit in vergelijking met 2012, de situatie zonder A16 Rotterdam. Onderzoek laat zien dat de concentraties stikstofdioxide gaan afnemen en dat op slechts enkele locaties de concentraties fijnstof met een fractie toenemen. Daarom is er geen aanleiding om extra maatregelen te nemen om de luchtkwaliteit te verbeteren. Het AD Rotterdam berichtte echter op 5 februari 2018 dat het college van Rotterdam aan de raad heeft bericht dat “Het behalen van saldo nul voor lucht niet wordt gehaald. De raad van Lansingerland moest dit echter uit de krant vernemen. Zie: https://www.ad.nl/rotterdam/rotterdam-mag-deze-a13-16-niet-accepteren~ada221cb/ Pas geleden, tijdens de Bestuurlijke Afstemgroep van 24 januari, heeft wethouder Fortuyn namens de gemeente Lansingerland de Uitvoeringsovereenkomst en Bilaterale Overeenkomst getekend. Met geen woord werd in het begeleidende persbericht gerept over mogelijke problemen met betrekking tot saldo nul. Ook eind augustus 2017, toen de PvdA-fractie schriftelijk informeerde naar de stand van zaken met betrekking tot de uitvoering van een zevental moties die te maken hadden met de uitvoering van de A16 Rotterdam, werd door het college met geen woord gesproken over mogelijke problemen rond saldo nul. Kortom wat is hier aan de hand? De PvdA-fractie stelde daarom op 5 februari aan het college de volgende schriftelijke vragen: 1. Kent het college het bericht in het AD-Rotterdam dd. 5 februari 2018 dat het college van Rotterdam de raad van Rotterdam heeft geïnformeerd dat saldo nul m.b.t. de luchtkwaliteit niet wordt gehaald? 2. Zo ja, waarom is ook de raad van Lansingerland hierover niet direct geïnformeerd? 3. Zo ja, sinds wanneer is het college hiervan op de hoogte? 4. Indien dit al vóór 24 januari 2018 bij het college bekend was, waarom heeft het college dan toch besloten om de Uitvoeringsovereenkomst en Bilaterale Overeenkomst te tekenen? 5. Welke maatregelen gaat het college in overleg met de Bestuurlijke Afstemmingsgroep/BAG en Rijkswaterstaat nemen om er voor te zorgen dat saldo nul voor de luchtkwaliteit alsnog wordt gerealiseerd? 6. Graag een schriftelijke reactie van het college vóór de komende raadsvergadering van 22 februari 2018. Het AD Rotterdam besteedde op 7 februari prompt aandacht aan onze vragen: https://www.ad.nl/rotterdam/ook-lansingerland-verrast-door-extra-luchtvervuiling-a13-16~afbb0247/ Tijdens de raadscommissie Ruimte van afgelopen dinsdagavond reageerde wethouder Fortuyn, daarbij geassisteerd door zijn gealarmeerde partijgenoot Jan Pieter Blonk, alvast op het artikel in het AD en op onze vragen. Volgens hen is er niets aan de hand. Er zou sprake zijn van een verslechtering van de luchtkwaliteit die niet wordt veroorzaakt door de A16 Rotterdam zélf maar door andere bronnen zoals de uitstoot vanuit de Maasvlakte. Met het saldo nul voor de A16 Rotterdam op zich is niet aan de hand, zo bezwoer hij met klem. Fortuyn zegde ons toe de brief die de Rotterdamse raad hierover kreeg ook toe te sturen aan de raad van Lansingerland. Wij zijn reuze benieuwd. Ook benieuwd waren wij naar de afloop van het debat in de raadscommissie van Rotterdam dat afgelopen woensdag plaatsvond. Een verslag hierover staat op: https://www.ad.nl/rotterdam/minder-fijnstof-met-een-snelweg-dat-geloof-je-toch-niet~ad084812/ & op: https://www.rijnmond.nl/nieuws/164618/Toch-meer-vervuiling-nieuwe-snelweg-A13-A16 Beluister het geluidsfragment van RTV Rijnmond, in het bijzonder het interview met wethouder Langenberg. Die is heel wat minder uitgesproken over de toekomstige luchtkwaliteit dan wethouder Fortuyn."
  },
  {
    "response_url": "https://poliflw.nl/l/Soest/GroenLinks/ba7e652e28d64c59572ef23af5f6e2b74c2d0d2f",
    "main_topic": "milieu-en-mobiliteit",
    "sub_topic": "luchtkwaliteit",
    "content": "GroenLinks Provincie Utrecht GroenLinks wil dat we allemaal lang en gezond kunnen leven. Eén van de grootste bedreigingen hiervoor is luchtvervuiling. Om de luchtkwaliteit in de provincie Utrecht te verbeteren stelden Provinciale Staten op maandag 5 februari de ‘Samenwerkingsagenda Luchtkwaliteit vast. Dankzij een voorstel van GroenLinks, mede ingediend door D66, PvdA, ChristenUnie en de Partij voor de Dieren, stelt de provincie daarin tot doel om in 2030 te voldoen aan de gezondheidsnormen van de Wereldgezondheidsorganisatie."
  },
  {
    "response_url": "https://poliflw.nl/l/Veenendaal/D66/3a930457614ce582e8dd88896e8b1b59f6b4c8d0",
    "main_topic": "milieu-en-mobiliteit",
    "sub_topic": "luchtkwaliteit",
    "content": "Voor D66 is groen geen accessoire in de stad. Het biedt juist oplossingen voor serieuze problemen als toenemende regenval, hittestress en de verslechtering van de luchtkwaliteit. Groen maakt de stad ook gezonder: CO2 wordt omgezet in zuurstof en bomen en planten filteren fijnstof uit de lucht."
  },
  {
    "response_url": "https://poliflw.nl/l/Meerssen/CDA/4569f5945d6b2dd5fc3f8b2237fb37b7ecaed5c3",
    "main_topic": "milieu-en-mobiliteit",
    "sub_topic": "luchtkwaliteit",
    "content": "Als CDA ondersteunen wijonderstaande brief van Milieudefensie Meerssen aan het College van B&amp;W van harte. Het lijkt er op of het Collegede inwoners van Meerssenopnieuw trakteert op halve waarheden! Aan het College van B&amp;W en Raad gemeente Meerssen, Bijgevoegd is een notitie naar aanleiding van de publiciteit over luchtkwaliteit Meerssen. Milieudefensie Meerssen doet de moeite om een bijdrage te leveren aan de meting van de luchtkwaliteit in Meerssen, maar is helemaal niet blij met de wijze waarop omgegaan wordt met de resultaten van de meting. Er wordt een ongefundeerd positief beeld van de luchtkwaliteit geschetst. Onder de notitie staat een ingezonden brief die naar de krant is gestuurd. In de notitie staat o.a. het volgende: Luchtvaart Nergens is Nederland liggen de woningen zo dicht bij de baan van een vliegveld als bij MAA. Zeker nu MAA wil groeien met groot vrachtverkeer is er alle reden dat luchtverontreiniging en geluidsoverlast gemeten wordt. De luchtvaarthobby verhindert dit tot nu toe, omdat ze liever berekenen. Dan hebben ze de resultaten zelf in de hand met alle gevolgen van dien zoals onlangs bleek bij Lelystad, toen kritische deskundigen naar de berekeningen keken. In de Zienswijze van de Gemeente Meerssen aan het Ministerie van 16 januari 2017 staat o.a. &quot;Daarnaast is de raad van de gemeente Meerssen van mening dat met onmiddellijke ingang meetapparatuur moet worden geplaatst op diverse plaatsen in onze gemeente waarmee de hoeveelheden (ultra) fijnstof alsook het geluid gemeten kunnen worden&quot;. We zijn nu al meer dan een jaar verder. Heeft dit al tot enig resultaat geleid? Met vriendelijke groeten, Milieudefensie Meerssen Wim Derks Waterval 2a Ulestraten"
  },
  {
    "response_url": "https://poliflw.nl/l/Raalte/GroenLinks/b7551c61ebfba33349e46867943d464668722f64",
    "main_topic": "bestuur",
    "sub_topic": "herindeling",
    "content": "Een beetje rust in Salland is ook belangrijk. GroenLinks wil eerst een herindeling van luchtruim, dan een heroverweging van Lelystad Airport. Het is een slecht plan om budget vluchten te parkeren boven de natuurparel Lemelerberg. Vliegtuigen horen niet boven natuurgebieden. Daar horen vogels ...geen vliegtuigen."
  },
  {
    "response_url": "https://poliflw.nl/l/Gelderland/D66/95296b023ac6d5553302f82413677be717ad801f",
    "main_topic": "bestuur",
    "sub_topic": "herindeling",
    "content": "Bij de fraaie wegwijzer middenin de polder bij Kerkwijk duiden de wijzers richting Zaltbommel en Maasdriel. In die laatste gemeente ontmoet D66 nu een uitgestoken hand, want ook daar doet D66 mee aan de raadsverkiezingen. Dat is voor het eerst. Lijsttrekker in Maasdriel is Tom van Engelen: “De bestuurlijke fusie is een belangrijk verkiezingsitem inderdaad, maar de herindeling is voor ons een middel, geen doel op zich. In een sterke gemeente hebben we alle slag- en daadkracht om voor ons belangrijke items als het sociaal domein, toerisme & recreatie, onderwijs en ondernemerschap zo optimaal mogelijk vorm te geven."
  },
  {
    "response_url": "https://poliflw.nl/l/Zuid-Holland/CDA/3c5a2c1925ac5e40c8ac5a26c15f4a09fbec5f73",
    "main_topic": "veiligheid",
    "sub_topic": "cyberveiligheid",
    "content": "Het gaat hierbij vaak om hele listige constructies, waarbij geld wordt witgewassen via crowdfundingconstructies, of via virtueel geld, zoals bitcoins. “Ik wil dat er onderzoek naar deze praktijken wordt gedaan zodat daar effectief tegenop kan worden getreden, aldus Van Toorenburg. Een internetautoriteit voor meer Cyberveiligheid Door digitalisering verschuift ook de dreiging van criminaliteit naar de online wereld van internet."
  },
  {
    "response_url": "https://poliflw.nl/l/Bunnik/VVD/efbfd6b2346512a7d400f14de1027b2d172e7cb8",
    "main_topic": "veiligheid",
    "sub_topic": "cyberveiligheid",
    "content": "Ik ben blij dat we hebben afgesproken om onze samenwerking nog verder uit te bouwen op terreinen als landbouw, hightech, creatieve industrie, non-proliferatie, big data en cyberveiligheid. Het kreeg meteen gestalte met verklaringen die tussen onze landen werden ondertekend: de Nederlandse en Koreaanse ministeries van Economische Zaken gaan investeringen over en weer beter ondersteunen. "
  },
  {
    "response_url": "https://poliflw.nl/l/Overbetuwe/VVD/6abf02eb25489c6dfc946483c9831eafd6a632aa",
    "main_topic": "veiligheid",
    "sub_topic": "cyberveiligheid",
    "content": "Super interessante thema avond gehad over fietsveiligheid en cyberveiligheid in Overbetuwe. Veel geleerd door enthousiaste sprekers en levendige discussies!"
  },
  {
    "response_url": "https://poliflw.nl/l/Twenterand/D66/7dbe30079c49cd59de47df93bca253592693250d",
    "main_topic": "veiligheid",
    "sub_topic": "cyberveiligheid",
    "content": "Positief! Demissionair kabinet luistert naar eerdere oproep van #D66 en maakt 25 miljoen euro extra vrij voor cyberveiligheid. Dit is broodnodig want de dreiging van cyberaanvallen is al lang niet meer virtueel. De twee ransomware-aanvallen van deze zomer lieten dat zien. Langzaam maar zeker begint het nu ook tot de politiek door te dringen. Maar we zijn er nog lang niet!"
  },
  {
    "response_url": "https://poliflw.nl/l/Aalsmeer/PvdA/06aef141424eb756bb6b839c67d2ee3632baef09",
    "main_topic": "veiligheid",
    "sub_topic": "ex-gedetineerden",
    "content": "Na een opleiding op de Sociale Academie bekleedde zij diverse functies en was ze onder meer Hoofd Sociale Zaken in de gemeente Uithoorn en had ze leidinggevende functies bij diverse organisaties, onder meer met een organisatie voor ex-gedetineerden. Ook had ze enige tijd een eigen coachingbedrijf. Zeer onder de indruk waren de aanwezigen van haar belevenissen in kamp Moria, het op Lesbos gevestigde bootvluchtelingenkamp waar Petra diverse malen heeft meegeholpen de ergste nood te lenigen."
  },
  {
    "response_url": "https://poliflw.nl/l/Deventer/ChristenUnie/f47fc46a2d1a9c4a2ed15c25fd72d5089969d351",
    "main_topic": "veiligheid",
    "sub_topic": "ex-gedetineerden",
    "content": "Afgelopen woensdag heeft Arie de Niet In het vragenkwartier vragen gesteld over de opvang van ex-gedetineerden in de Vijfhoek. Belabberde communicatie waardoor er nogal wat ophef over ontstond. Opmerkelijk genoeg waren er wel ambtenaren op de hoogte, maar wist de wethouder zelf van niets. Vragen over opvang voor ex-gedetineerden Drie weken geleden kondigde stichting Transfore aan dat ex-gedetineerden zouden worden opgevangen in een huis in de Vijfhoek. Dat zorgde voor veel ophef in de wijk. Niemand wil graag naast een veroordeelde zedendelinquent wonen. Binnen twee dagen besloot Transfore dat de opvang toch niet doorging."
  },
  {
    "response_url": "https://poliflw.nl/l/Castricum/CDA/6d055e40d24c01008a42c3de4dee5ecf12407b50",
    "main_topic": "cultuur-en-sport",
    "sub_topic": "combinatiefuncties",
    "content": "Behoud de combinatiefunctionaris. De CDA fractie heeft samen met een aantal anderen een motie ingediend tot behoud van de combinatiefunctionaris. De instellingen die mee doen, de scholen, iedereen is enthousiast en draagt bij aan de regeling. Maar het College wil stoppen met de regeling. Het CDA vindt het visieloos. Wij hopen op steun van andere fracties. Verbinding tussen cultuur, sport en school vinden wij belangrijk. De complete tekst van de motie is hier te lezen. fractie cda. Aanvulling op 5 november 2015:De combinatiefunctionaris voor sport en cultuur was vanavond onderwerp bij de behandeling van de begroting 2016. Door ons initiatief, medestanders en door de maatschappelijke druk ziet het er naar uit dat volgende week bijna de gehele raad voor de motie gaat stemmen. Mooi toch!"
  },
  {
    "response_url": "https://poliflw.nl/l/Breda/SP/f781234a8f2b40630566f4e8937ce8ec0c48b625",
    "main_topic": "milieu-en-mobiliteit",
    "sub_topic": "asbest",
    "content": "Als geen ander weet hij zaken op de agenda te zetten. Zo vergeet ik nooit die ochtend ver weg in zuid-oost Groningen. Koud en winderig was het en hij klom in een hoogwerker om met zijn sleutel mos en asbestvezels van de koeienstal af te krabben. Zo presenteerde hij ons rapport Help asbest het dak af. Terecht kreeg hij een paar jaar later van minister Tineke Huizinga de complimenten. Uit het verslag: Ik hecht eraan om op deze plaats tijdens een van de laatste vergaderingen van de Kamer in deze samenstelling tegen de heer Poppe te zeggen dat zijn inspanningen op het gebied van de bestrijding van de asbestproblematiek echt goed zijn geweest. Die inspanningen hebben ertoe geleid dat ook op het ministerie van VROM de aandacht scherper is geworden, waar zij mogelijkerwijs enigszins was verslapt. Complimenten voor de heer Poppe voor zijn inspanningen op dit terrein de afgelopen jaren. Het lukte Remi om een verbod op asbestdaken voor elkaar te krijgen in 2024."
  },
  {
    "response_url": "https://poliflw.nl/l/Hollands%20Kroon/ChristenUnie/2b8567695e25ca778d498de9402038519438a161",
    "main_topic": "milieu-en-mobiliteit",
    "sub_topic": "asbest",
    "content": "Tijdens deze fractievergadering bespreken we de onderwerpen voor de raadsvergadering van 25 januari, zoals het experiment om de stemmen centraal te tellen en een initiatiefvoorstel om statiegeld op blikjes en flesjes te heffen. We zullen ook een motie over asbest en een motie over kinderpardon bespreken. U bent van harte welkom om met ons van gedachten te wisselen over de te bespreken onderwerpen, maar ook als u ons over een ander onderwerp wilt spreken. Om ons op uw komst voor te bereiden stellen wij het op prijs als u ons een mail stuurt dat u naar de fractievergadering komt. U kunt uw mail sturen naar fractie@hollandskroon.christenunie.nl of u kunt even bellen naar 06 390 130 74. Iedereen is van harte welkom!"
  },
  {
    "response_url": "https://poliflw.nl/l/Gouda/D66/c0c464789271b1cf54adb32b856f2d315503dd41",
    "main_topic": "belastingen",
    "sub_topic": "rijksbelastingen",
    "content": "De WOZ-waarden hebben alleen als functie om de totale belasting te verdelen over alle woningen en bedrijven. Tot slot wordt in het financiële plan van de Havensluis uitgegaan van een hogere opbrengst voor de rijksbelastingen. Dat is onrealistisch. Meer pleziervaart in Gouda zal namelijk tot minder pleziervaart in andere Nederlandse steden leiden en per saldo dus niet tot een hogere belastingopbrengst. En zou dat wel het geval zijn dan komt de opbrengst bij het rijk terecht en niet bij de gemeente."
  },
  {
    "response_url": "https://poliflw.nl/l/Beuningen/GroenLinks/6de235f7cb815b6eee53c8abdbcdc19300ff6a48",
    "main_topic": "recht",
    "sub_topic": "wet-openbaarheid-van-bestuur-wob",
    "content": "Het kabinet moet zo snel mogelijk opheldering geven over een e-mail van een topambtenaar, waarin staat dat een onderzoek naar de kosten van de Wet Open Overheid is ingesteld, met als doel deze wet te blokkeren. Deze mail kwam naar boven bij een Wob-verzoek van de Open State Foundation. Kamerlid Nevin Özütok wil met spoed een debat met minister Plasterk van Binnenlandse Zaken, nog voor het nieuwe kabinet aantreedt. Özütok is onaangenaam verrast door de onthulling. Het lijkt nu alsof de minister de inzet van het middel onderzoek misbruikt. Onder het mom van in kaart brengen van de kosten, laat hij onderzoek doen met als doel het tegenhouden van een wet die hem niet zint. Dat grenst aan misleiding. De Wet Open Overheid moet als opvolger van de Wet openbaarheid van bestuur (Wob) meer transparantie brengen bij de overheid. Het wordt voor overheden verplicht om actief zelf veel informatie openbaar en goed vindbaar te maken voor burgers, de gronden waarop overheden Wob-verzoeken kunnen weigeren worden ingeperkt en er moet sneller op verzoeken worden beslist. De wet is aangenomen in door de Tweede Kamer en ligt nu bij de Eerste Kamer voor. Ook de Vereniging Nederlandse Gemeenten en het Interprovinciaal Overleg voeren vanuit gemeenten en provincies een lobby om de wet van tafel te krijgen."
  },
  {
    "response_url": "https://poliflw.nl/l/Alkmaar/Partij%20voor%20de%20Dieren/b4ce4936a289902f602af13b076b613f5c81a1f2",
    "main_topic": "recht",
    "sub_topic": "wet-openbaarheid-van-bestuur-wob",
    "content": "Een beroep op de Wet Openbaarheid van Bestuur (WOB) door Red de Hout leidt vandaag tot nieuwe onthullingen. Stukken over parkeren in de Alkmaarderhout zijn niet langer geheim. Als het technisch had gekund, had het College van B&W een parkeergarage van driehoog voor de deur van Westerlicht gebouwd. Zodat er genoeg ruimte overblijft in de Singelgarage voor winkelend publiek dat de Schelphoekgarage te ver lopen vindt."
  },
  {
    "response_url": "https://poliflw.nl/l/Lingewaard/GroenLinks/e5bbb46248c4fc70b46cc21dd50eaf83b1e2d044",
    "main_topic": "recht",
    "sub_topic": "wet-openbaarheid-van-bestuur-wob",
    "content": "Een slordig dossier, waarbij de raad al maandenlang geen antwoorden kreeg op vragen. Ook de burger niet die een beroep deed op de Wet Openbaarheid van Bestuur (WOB). Samen met de PvdA en D66 heeft GroenLinks vragen gesteld waar uiteindelijk antwoorden op zijn gekomen. Niet vanwege onze vragen, maar doordat de krant te weten kwam dat bij Haskoning wel schriftelijke overeenkomsten te vinden waren. Waarom is er niet eerder en beter gezocht? Voor een opdracht van € 33.000  toch zeker de moeite waard. GroenLinks is verbijsterd! Wat gebeurt er op het Lingewaardse gemeentehuis? Wie bestuurt en beslist daar eigenlijk? Klaarblijkelijk weet de portefeuillehouder niet wat er gebeurt onder zijn verantwoordelijkheid. En is het collegiale college, dat bij zou moeten sturen, er al evenmin scherp op. Als dit zelfs niet gebeurt bij een gevoelig dossier, hoe kunnen we dan vertrouwen dat dit bij andere dossiers gebeurt? GroenLinks is geschokt!  Hoe kan het zijn dat bij een WOB-verzoek van een burger in september geen bellen gaan rinkelen?"
  },
  {
    "response_url": "https://poliflw.nl/l/Nuenen%2C%20Gerwen%20en%20Nederwetten/VVD/d741ce62b6cf40a554c6c0e0341c7a3e060799ed",
    "main_topic": "recht",
    "sub_topic": "wet-openbaarheid-van-bestuur-wob",
    "content": "Een beroep op de Wet Openbaarheid Bestuur gaf niet het gewenste inzicht in de Helpt Elkander-deal. Dus nu probeert de partij het via een andere weg. Het zit de Nuenense VVD nog altijd niet lekker. De gemeente staat op het punt een veelomvattend totaalakkoord met woningbouwvereniging Helpt Elkander te sluiten, terwijl de financiële impact van die afspraken onduidelijk is. En dus wil de partij linksom of rechtsom de cijfers boven tafel krijgen. Herhaaldelijke verzoeken aan het adres van B en W liepen op niets uit. Daarom gooide de partij het onlangs over een ongebruikelijke boeg: de Wet Openbaarheid Bestuur. WOB-procedures zijn  een veelgebruikt middel om stukken boven tafel te krijgen die de gemeente in eerste instantie niet wil geven. Maar dan wel vooral voor journalisten die de hele waarheid willen weten en burgers die in een dispuut met de gemeente vermoeden dat hen informatie wordt onthouden. Binnen de politiek wordt het wapen zelden ingezet. Het WOB-verzoek van de VVD bood naar oordeel van fractievoorzitter Chris Eeuwhorst maar mondjesmaat helderheid. ,,We hebben een hele ordner met bijvoorbeeld verplichtingen die de gemeente in het verleden is aangegaan, en informatie over de Van Hovengaarde. Maar dat is slechts een klein onderdeeltje. Wij willen een totaaloverzicht."
  },
  {
    "response_url": "https://poliflw.nl/l/Gouda/CDA/bf69b3e32ed1934c61c5e0fdcf6c9a7b4596c56c",
    "main_topic": "maatschappelijke-ondersteuning",
    "sub_topic": "clientondersteuning-wmo-en-jeugd",
    "content": "Voor elkaar zorgen! ‘“Ik zweer/beloof dat ik mijn beroep als verpleegkundige op een verantwoorde en betrouwbare wijze zal uitoefenen was mijn belofte bij de diploma-uitreiking voor verpleegkundige in 1969. Er is veel veranderd de laatste jaren binnen de zorg. De landelijke overheid heeft veel taken overgeheveld naar de gemeentelijke overheid. Het CDA wil zorg voor wie zorg nodig heeft. Mensen mogen niet tussen wal en schip vallen en hebben behoefte aan één aanspreekpunt. Ook Gouda, liggend in het Groene Hart van Holland, heeft met deze ontwikkelingen te maken. Onze stad met het Groene Hart Ziekenhuis, zorgorganisaties zoals Zorgpartners en de Vierstroom met hun verpleeg- en verzorgingshuizen en thuiszorg zijn niet ontkomen aan deze ontwikkelingen. Landelijk, maar ook Gouda kent als gevolg van deze ontwikkelingen personeelsschaarste voor deze organisaties en vrijwilligers zijn taken gaan overnemen. Als gepensioneerde verpleegkundige met ervaring in zieken- en verpleeghuis, wijkverpleging en onderzoek heb ik als vrijwilliger de taken opgenomen van WMO-ouderenvoorlichter en kerkvrijwilliger in het verpleeghuis de Hanepraij. Als betrokken CDAer zet ik me landelijk in om gevraagd en ongevraagd zorg advies te geven aan de CDA-fractie van de Tweede Kamer. Ditzelfde heb ik de laatste raadsperiode gedaan voor de raad. In Gouda zorgen we voor elkaar met zorg voor wie zorg nodig heeft Graag wil ik me in de komende raadsperiode opnieuw inzetten voor de zorg van de stad. Zo pleit ik ervoor dat elke bewoner zijn best doet met preventieve maatregelen om zijn eigen zorg als zijn zorg te zien. Bij de gemeente krijgt preventie en vroegsignalering meer aandacht. Maar soms is die eigen zorg niet meer mogelijk zelf te verlenen en wordt er hulp van anderen gevraagd. Wat dat betekent? Een betere positie voor de mantelzorger en een centrale rol voor de huisarts of thuiszorg om met hun adviezen de Gouwenaars zo lang mogelijk thuis te laten wonen. Lukt dat niet meer dan is opname in een instelling noodzakelijk met een integraal actieplan, een onafhankelijke cliëntondersteuning, duidelijke informatie en respectvolle bejegening voor de mensen die zorg nodig hebben. Hierin wil ik graag dat er goed geluisterd wordt naar de wens van de Gouwenaar en meegewogen in het zorgplan. Mochten hier zich complicaties in voordoen om de wensen te realiseren, dat de WMO (Wet Maatschappelijke Ondersteuning) en vrijwilligersorganisaties van Gouda waar mogelijk Gouwenaars helpen hun wensen te realiseren. En dit niet alleen op papier of in de raad, maar écht, zonder dat Gouwenaars verzuipen in administratieve rompslomp."
  },
  {
    "response_url": "https://poliflw.nl/l/Moerdijk/PvdA/c46b084960cfd39db690e70448592e0c77f523fb",
    "main_topic": "milieu-en-mobiliteit",
    "sub_topic": "geluidhinder",
    "content": "Geluidsschermen bij Heijningen moeten er hoe dan ook komen. Het is te zot voor woorden! Het Rijk veroorzaakt met het doortrekken van de A4/A29 veel overlast in Heijningen en de gemeente Moerdijk moet meebetalen aan een oplossing van die geluidhinder."
  },
  {
    "response_url": "https://poliflw.nl/l/Gilze%20en%20Rijen/PvdA/8492902fffb101d152c87e071b8d60ea034c7752",
    "main_topic": "milieu-en-mobiliteit",
    "sub_topic": "geluidhinder",
    "content": "Al jaren praten en nog geen duidelijkheid De plannen voor de spoorzone in Rijen stapelen zich verder op. Nadat lang is gediscussieerd over voorzieningen voor de geluidhinder, volgden de problemen van trillingen, het verwijderen van het derde spoor, het behoud van het station en de knelpunten van de spoorwegovergangen. Recent werd hieraan toegevoegd de realisatie van een snelfietspad tussen Breda en Tilburg. En beide steden willen ook een lightrailverbinding realiseren. Dit alles moet zich door de dorpskern van Rijen wringen. Prorail onderzoekt mogelijkheden Gilze en Rijen heeft steeds benadrukt dat er een integrale oplossing moet komen voor alle spoorwensen in Rijen. Ook een tunnel in de Oosterhoutseweg moet hierbij worden betrokken. PvdA woordvoerder Jos Uitterhoeve heeft zich steeds sterk gemaakt om de problematiek van de geluid- en trillingshinder van het spoor met voorrang op te lossen. Geen hoge geluidschermen die het dorp in tweeën delen, maar lagere schermen moeten de geluidsoverlast wegnemen. Rijk, Prorail, provincie en gemeente dragen gezamenlijk een verantwoordelijkheid om tot een integrale visie te komen. Onderzoek hiernaar wordt ingesteld. Hierbij zijn vier varianten aangedragen voor de spoorwegovergang in de Julianastraat. Onderzoek verdiepte ligging Naast de vier varianten, waarbij gehele of gedeeltelijke afsluiting en aanleg van een tunnel in de Julianastraat worden onderzocht, wil de PvdA dat ook onderzocht wordt of de spoorlijn in Rijen in een tunnelbak kan komen liggen. Ook elders in Nederland, zoals in Best, is deze oplossing doorgevoerd. Hiermee worden veel problemen opgelost zoals geluid- en trillingshinder, noord- en zuid Rijen blijven verbonden en er is ruimte voor meer dorpse ontwikkelingen. Voorwaarde voor de PvdA is dat de stationsvoorziening behouden blijft. Daarnaast dient inclusief gekeken te worden naar de ondertunneling Oosterhoutseweg."
  },
  {
    "response_url": "https://poliflw.nl/l/Epe/CDA/6496d10f8b8acaad66ca65f85d73ed36add8c23b",
    "main_topic": "recht",
    "sub_topic": "awb",
    "content": "Dit besluit moet worden aangemerkt als een voorbereidingsbesluit als bedoeld in artikel 6:3 van de Algemene wet bestuursrecht en is niet vatbaar voor bezwaar of beroep, tenzij deze beslissing de belanghebbende los van het voor te bereiden besluit rechtstreeks in zijn belang treft. Wel kan een ieder gebruik maken van het rechtsmiddel dat geboden wordt in het kader van de procedure voor het verlenen van een vergunning ingevolge de Wet algemene bepalingen omgevingsrecht voor de betreffende activiteit."
  },
  {
    "response_url": "https://poliflw.nl/l/Drenthe/SP/5282688d224d78573f254b5122e1a7195cd8839b",
    "main_topic": "recht",
    "sub_topic": "awb",
    "content": "Het toevoegen van natuuronderzoek en uw beoordeling daarvan aan uw definitieve besluit is te laat en in strijd met een zorgvuldige voorbereiding als bedoeld in de Algemene wet bestuursrecht. Tevens komt met het later toevoegen van de natuurtoets aan de aanvraag cq. vergunning de rechtszekerheid in het gedrang. Maar dat vraagt wel een zorgvuldige afweging, omdat een Algemeen Belang Besluit een besluit is in de zin van de Algemene wet bestuursrecht (Awb). Een dat besluit staat daarmee open voor bezwaar en beroep."
  },
  {
    "response_url": "https://poliflw.nl/l/Zuid-Holland/CDA/b43ad35c811a1768a703495a2e1119bfb52c9a9a",
    "main_topic": "werk-en-inkomen",
    "sub_topic": "arbeidsmarktbeleid",
    "content": "Het moment waarop de overheidsmaatregelen rondom zzpers in werking zullen treden, blijft een punt van zorg voor het CDA. Dat zei woordvoerder arbeidsmarktbeleid Pieter Heerma tijdens het debat over de begroting van Sociale Zaken en Werkgelegenheid: “Zoals steeds opnieuw blijkt, is schijnzelfstandigheid een afvoerputje van de arbeidsmarkt geworden. Geen andere vorm van flexibel arbeid laten verrichten biedt veel mogelijkheden tot oneerlijke concurrentie. Het CPB maakte dat onlangs in een rapport over flexibele arbeid ook indringend duidelijk. Hij riep de minister op hier toch vooral oog te blijven houden bij de uitvoering van de afspraken in het regeerakkoord.Krapte en leven lang lerenIn de komende jaren zullen in het onderwijs, de zorg en de techniek veel extra mensen nodig zijn. Daarbij blijft het voor het CDA raar en onverkwikkelijk dat tegelijkertijd zoveel 45plussers wanneer ze hun baan verliezen, vrijwel kansloos in de bakken van het UWV en de gemeenten belanden. Hun perspectief lijkt te vaak solliciteren vanuit een uitkering tot aan het bereiken van de AOW-leeftijd. Heerma: “Een deel van dit probleem is dat het adagium ‘een leven lang leren nog onvoldoende van de grond komt. Ook wordt niet vroeg genoeg begonnen met om- en bijscholing richting een baan met meer toekomstperspectief. Hierin liggen overigens ook de antwoorden op vraagstukken rondom duurzame inzetbaarheid en werkend halen van de AOW-leeftijd. We zullen hier de komende jaren meer meters moeten gaan maken. Scholingsbudget UWV Het CDA wil graag een extra impuls geven aan het bieden van werkkansen voor ouderen in kansrijke sectoren door middel van scholing. Daarom pleitte Heerma samen met de woordvoerders van de andere coalitiepartijen voor een tijdelijk scholingsbudget bij het UWV, waarbij baankansen centraal staan. De scholing die in ieder geval in aanmerking moet komen is gericht op beroepen waar de kans op werk bovengemiddeld is.In de provincie Overijssel in de regio Twente hebben provincie, gemeenten, UWV, O&amp;O fondsen en ROCs de handen ineen geslagen. Ze gaan vakkrachten met een kwetsbare positie omscholen in de richting van kansrijke beroepen. Heerma: “Daardoor wordt ook regionaal een impuls gegeven aan een leven lang leren. Hij riep de minister op om dit soort regionale initiatieven actief te ondersteunen en te bekijken of dit niet in meer regios opgepakt zou kunnen worden.Inburgering en integratie Op het gebied van inburgering en integratie gaat het helemaal niet goed. Inburgeringstrajecten worden te laat gestart, er zijn achterstanden bij examens en grote groepen nieuwkomers gaan regelrecht de uitkeringsbakken van de gemeenten in. Heerma pleitte voor het bouwen van een Dutch Dream, een Nederlandse Droom, een soort variant op the American Dream. “Iedereen die met zijn hart en hoofd hier mee wil doen, erbij wil horen, de wens heeft hier samen te leven, die verdient ook de kans om mee te mogen doen en er bij te horen. Dit betekent enerzijds dwingender zijn en harder richting degenen die dit niet willen, maar ook duidelijk optreden wanneer discriminatie en vooroordelen ervoor zorgen dat mensen geweerd worden of niet mee mogen doen."
  },
  {
    "response_url": "https://poliflw.nl/l/Gelderland/D66/52b0490700af4060b67303835ee9c336203b1e44",
    "main_topic": "werk-en-inkomen",
    "sub_topic": "arbeidsmarktbeleid",
    "content": "We realiseren al deze ambities niet zonder goed opgeleide mensen en een goede aansluiting van opleiding en werk. D66 heeft eerder dit jaar vragen gesteld over de aansluiting van het MBO op de arbeidsmarkt en nadrukkelijk zorg uitgesproken over jongeren zonder startkwalificatie. Als geen ander verdienen deze jongeren onze aandacht. Als we hen in de gelegenheid stellen een startkwalificatie te behalen, werken we aan kansengelijkheid voor alle Gelderlanders. Perspectief op werk is en blijft een prioriteit van D66. De focus van het huidige beleid ligt op de tekorten aan goede arbeidskrachten in de techniek. Dat sluit aan bij de ambities van circulair en smart. Maar tekorten zijn er ook in de zorg. De motie die de PvdA indient om het onderwijs- en arbeidsmarktbeleid te verbreden en aan te sluiten bij bestaande Zorgpacten heeft dan ook onze steun."
  },
  {
    "response_url": "https://vng.nl/onderwerpenindex/belastingen/samenwerking-belastingen/brieven/wegnemen-knelpunten-belastingsamenwerking",
    "main_topic": "belastingen",
    "sub_topic": "samenwerking-belastingen",
    "content": "In het Bestuursakkoord Water zijn afspraken gemaakt over het bevorderen van belastingsamenwerking tussen gemeenten en waterschappen. Om samenwerkingsverbanden beter te faciliteren zal waar nodig regelgeving worden aangepast. In het Bestuursakkoord Water zijn afspraken gemaakt over het bevorderen van belastingsamenwerking tussen gemeenten en waterschappen. Om samenwerkingsverbanden beter te faciliteren zal waar nodig regelgeving worden aangepast. De Vereniging van Nederlandse Gemeenten en de Unie van Waterschappen hebben de volgende twee uitvoeringsknelpunten onder de aandacht van de Minister van Infrastructuur en Milieu gebracht: 1. Het ontbreken van een wettelijke regeling om belastingaanslagen van verschillende overheden op één biljet te verenigen. 2. Het verschil in termijnen voor gemeenten en waterschappen voor het behandelen van bezwaarschriften."
  },
  {
    "response_url": "https://vng.nl/onderwerpenindex/belastingen/vennootschapsbelasting-vpb-voor-overheden/publicaties/notitie-toerekening-activiteiten-bij-samenwerking-vpb",
    "main_topic": "belastingen",
    "sub_topic": "samenwerking-belastingen",
    "content": "De notitie is van belang voor het bepalen van de vennootschapsbelasting overheidsondernemingen. In de notitie vindt u een stappenplan om de diverse samenwerkingsvormen die zich vanuit een bestuursrechtelijke context kunnen voordoen civiel- en fiscaalrechtelijk te duiden. Per 1 januari 2016 worden overheidsondernemingen belastingplichtig voor de vennootschapsbelasting. Om te bepalen wat de gevolgen hiervan zijn voor overheden dienen overheden de eigen activiteiten inzichtelijk te maken. De activiteiten die samen met andere overheden worden uitgevoerd vergen hierbij extra aandacht. Vastgesteld dient namelijk te worden welke van de overheidslichamen de activiteiten meenemen in de beoordeling van de gevolgen van de nieuwe wet. Dit kan het samenwerkingsverband zelf zijn, of juist één of meerdere van de bij het samenwerkingsverband betrokken partijen. In dit kader is relevant op welke wijze de overheden samenwerken. In deze notitie is een stappenplan opgenomen om tot een goede beoordeling te kunnen komen. Samenwerken: · het overheidslichaam voert de activiteit in samenwerking uit met andere overheidslichamen (bestuurlijke samenwerking) of met private partijen (publiek-private samenwerking)."
  },
  {
    "response_url": "https://vng.nl/onderwerpenindex/belastingen/rijksbelastingen/brieven/btw-bij-samenwerken-gemeenten",
    "main_topic": "belastingen",
    "sub_topic": "samenwerking-belastingen",
    "content": "Het kabinet wil de samenwerking tussen gemeenten bevorderen, mede gelet op alle taken die de komende tijd  door de centrale overheid worden gedecentraliseerd. Ook voor het huidige takenpakket zien we steeds meer samenwerking. Gemeenten worden bij het samenwerken belemmerd door de nadelige effecten van btw-heffing in situaties dat de samenwerkende gemeenten de betreffende btw niet kunnen verrekenen of claimen bij het BTW-compensatiefonds, of omdat het samenwerkingsverband de btw niet kan doorschuiven aan de gemeenten en de btw dan een extra kostenpost vormt bij het samenwerkingsverband. Deze extra btw-kosten staan de gewenste samenwerking in de weg of bemoeilijkt die, omdat de efficiencyvoordelen van het samenwerken (meer dan) teniet worden gedaan."
  },
  {
    "response_url": "https://vng.nl/onderwerpenindex/belastingen/heffing/nieuws/heffingen-bij-zorginstellingen-handreiking",
    "main_topic": "belastingen",
    "sub_topic": "samenwerking-belastingen",
    "content": "Hoe kunnen gemeenten en zorginstellingen omgaan met (gecombineerde) aanslagen gemeentelijke en waterschapsbelastingen bij zelfstandige appartementen binnen zorggebouwen? Gemeenten, waterschappen, belastingsamenwerkingsverbanden en zorginstellingen zijn gebaat bij een heldere, eenduidige handelwijze. Het gaat specifiek om rioolheffing, afvalstoffenheffing, watersysteemheffing ingezetenen, wegenheffing ingezetenen en zuiveringsheffing woonruimte."
  },
  {
    "response_url": "https://poliflw.nl/l/Zuid-Holland/SP/f13788d8969a02f26bd3679953603d35cec4c8dc",
    "main_topic": "gemeentefinancien",
    "sub_topic": "gemeenten-kapitaalmarkt",
    "content": "De ontwikkelingsmaatschappij moet vooral startende en innoverende ondernemers van investeringskapitaal voorzien. SP-statenlid Bart Vermeulen: ‘De kapitaalmarkt faalt al jaren bij de kredietverstrekking aan vooral kleinere bedrijven. Door een ontwikkelingsmaatschappij kan de overheid dit marktfalen herstellen en een belangrijke bijdrage leveren aan de regionale economie. Vooral het midden- en kleinbedrijf kan hiervan profiteren en uiteindelijk zijn dat ook de bedrijven die voor de werkgelegenheid zorgen. De behoefte aan een ontwikkelingsmaatschappij is groot. De al bestaande regionale ontwikkelingsmaatschappijen in andere provincies nemen nu al 47% van alle kredietverstrekking aan startende ondernemers op zich. Daarnaast is er een grote behoefte aan innovatie op vele terreinen. ‘Maar die innovatie moet dan wel een kans krijgen. Verder is het zaak dat het fonds gaat doorgroeien richting de honderd miljoen euro om op de langere termijn effectief te zijn’ aldus Vermeulen.De bijdragen aan de Ontwikkelingsmaatschappij komen van de provincie, het rijk, diverse grote gemeenten en kennisinstellingen. Uiteindelijk moet het fonds door succesvolle investeringen ook zelf geld gaan opleveren wat dan voor nieuwe."
  },
  {
    "response_url": "https://poliflw.nl/l/Bernheze/SP/0e540db9379f62cebd14586f4f3f8ffb7c7b93e3",
    "main_topic": "gemeentefinancien",
    "sub_topic": "gemeenten-kapitaalmarkt",
    "content": "Financiën. Meer nog dan in het verleden wordt het gemeentefonds aangeslagen voor peuterspeelzaalwerk en onderwijshuisvesting. De rijksoverheid neemt al een financieel voorschot op de schaalvergroting van de gemeenten. Dat merken we rechtstreeks, doordat er voor 2013 € 670.000,-- minder beschikbaar is. En dat is niet alles. Bernheze moet, als alle andere 430 gemeenten in ons land, verplicht gaan “schatkist-bankieren. Wat betekent dat? De gemeente wordt dan verplicht om haar spaargeld in de schatkist te storten. De rente is veel lager dan op de kapitaalmarkt. Gevolg: Verlies aan inkomsten. Gewoon minder geld voor de inwoners. Verder wordt het btw fonds afgeschaft. Andermaal minder inkomsten voor Bernheze. Deze maatregelen werken contraproductief uit op de dienstverlening. Verder worden investeringen onmogelijk gemaakt. Investeringen die zo belangrijk zijn voor ons allemaal"
  },
  {
    "response_url": "https://poliflw.nl/l/Zuid-Holland/CDA/b846998f0141bff8a7e3c479bdd46525d9adad5e",
    "main_topic": "gemeentefinancien",
    "sub_topic": "gemeenten-kapitaalmarkt",
    "content": " ‘Dat was een periode waarbij de bomen tot de hemel leken te groeien’, aldus Van Bochove. “Door de beschikbaarheid van goedkoop krediet en verruiming van leenvoorwaarden is in deze tijd veel vastgoed sterk in waarde gestegen. Maar in de huidige situatie is dit totaal en structureel veranderd’. Van Bochove wees erop dat door de huidige economsiche crisis de schijnbaar onuitputttelijke kredietstroom op de kapitaalmarkt is stilgevallen. Van Bochove: ‘De crisis confronteert ons nadrukkelijk met structurele vraagstukken, zoals de bevolkingsontwikkeling en de toekomstige verdiencapaciteit van Nederland. Deze brede sociale en economische vraagstukken hebben invloed op de volkshuisvesting. Zowel in de krimpregio’s waar vergrijzing zichtbaar is, als in steden, waar jongeren graag een starterswoning willen bemachtigen’. Van Bochove pleitte daarom voor de menselijke maat: ‘Wij willen juist een groei die natuurlijk, kleinschalig en evenwichtig is."
  },
  {
    "response_url": "https://poliflw.nl/l/Papendrecht/GroenLinks/054d0b5be22c67f5930d38b56bc6cdb5ac885e54",
    "main_topic": "gemeentefinancien",
    "sub_topic": "gemeenten-kapitaalmarkt",
    "content": "Klopt het dat de gemeente Papendrecht de grond met fabriekshal (€ 20 miljoen) betaalt en via een erfpachtconstructie verhuurt aan Fokker-Stork?2. Klopt het dat de gemeente Papendrecht de grond onder de huidige vestiging van Fokker-Stork in Papendrecht koopt van Fokker-Stork (€ 15-16 miljoen) en via een erfpachtconstructie verhuurt aan Fokker-Stork?3. Klopt het dat Fokker-Stork het bedrag van 15 à 16 miljoen gebruikt om te investeren in machines voor de nieuwe JSF fabriek in Papendrecht?4. Heeft u op de kapitaalmarkt een financiële partner kunnen vinden die u deze 35 miljoen (of eventueel ander bedrag in verband met deze te sluiten overeenkomst) leent?5. Kunt u garanderen dat de gemeente Papendrecht geen enkel risico loopt bij het uitvoeren van de overeenkomst tussen Fokker-Stork en de gemeente Papendrecht? 6. Indien de gemeente wel risico’s looptwat zijn de specifieke risico’s voor de gemeente Papendrecht in de volgende gevallen:- De JSF wordt niet door de Nederlandse Staat aangeschaft- Faillissement Fokker-Stork- Fokker-Stork door andere dan hiervoor genoemde omstandigheden niet aan zijn verplichtingen richting de gemeente Papendrecht kan voldoen7. Als een eventueel financieel risico daadwerkelijk plaats zal vindenlijdt de gemeente Papendrecht financiële schade. Hoe gaat u deze financiële schade opvangen? Welke gevolgen heeft dat voor andere onderdelen van de begroting?"
  },
  {
    "response_url": "https://poliflw.nl/l/Smallingerland/D66/5b971138e0c1d3a5d0c3d6902a5e69798bd6753e",
    "main_topic": "veiligheid",
    "sub_topic": "kernbeleid-veiligheid",
    "content": "Ronde Tafel, Plein, Debat en Besluit Bij deze Ronde Tafel stonden drie onderwerpen op het programma. De Kadernota Veiligheid 2015-2018 en het Beleidsadvies en –plannen Veiligheidsregio Fryslân werden besproken in de Trouwzaal. De Regiovisie huiselijk geweld en kindermishandeling werd besproken in de Raadszaal. Nieuw was deze avond het Plein, waar burgers in gesprek konden gaan met de gemeenteraadsleden en omgekeerd. Het debat stond in het teken van de herijking detailhandelsbeleid en aanpak centrum. Kadernota veiligheid Kadernota Integrale Veiligheid 2013-2014 is afgelopen. Nu dient de Kadernota 2015-2018 te worden vastgesteld. De looptijd is gelijk aan het Regionaal Beleidsplan Veiligheid politie Noord Nederland (oktober 2014 in de raad). De uitwerking gebeurt in jaaruitvoeringsplan Veiligheid (JUP). De kadernota is gericht op verbetering van de veiligheid / bestendiging huidige situatie Smallingerland. Zeven specifieke aandachtspunten Op basis van signalen politie, de wijkatlas, gebiedsscans, signalen uit samenleving en het VNG kernbeleid Veiligheid zijn de volgende aandachtspunten vastgesteld: (1) Openbare orde gerelateerde overlast; (2) drugscriminaliteit; (3) woninginbraken; (4) voertuigcriminaliteit; (5) geweld; (6) overlast jeugd; (7) dader- en risicogroepen. Iedereen vindt een veilige leefomgeving belangrijk. Ook D66 wil een veilig Smallingerland! Zowel de fysieke veiligheid (verkeer, brandweer etc.) als de sociale veiligheid (overlast, vandalisme, uitgaan, criminaliteit, etc.) In de kadernotitie gaat het om de sociale veiligheid. De heer Hoekstra, de nieuwe teamchef Oost Fryslân, was aanwezig om vragen over dit onderwerp te beantwoorden. Ook de portefeuillehouder Veiligheid, burgemeester Van Bekkum, beantwoordde vragen."
  },
  {
    "response_url": "https://poliflw.nl/l/Epe/CDA/c1674fee199a4df7773b8ced9e8d91f7c084454b",
    "main_topic": "veiligheid",
    "sub_topic": "kernbeleid-veiligheid",
    "content": "In 2003 is op basis van een advies van SGBO een ordening aangebracht in het gemeentelijk veiligheidsbeleid. SGBO deed dit aan de hand van de door hen ontwikkelde methode “Kernbeleid Veiligheid voor gemeentelijk veiligheidsbeleid in het algemeen. Een verkenning van de toenmalige veiligheidssituatie heeft opgeleverd dat een aantal thema’s de status ‘aandachtspunt’ is toebedeeld. “Aandachtspunt gaf aan dat er al acties liepen en geen extra investering nodig was. De uitwerking van integrale veiligheid heeft zich vanaf 2003 geconcentreerd op twee thema’s die de status ‘prioriteit’ kregen toebedeeld. Deze geprioriteerde velden waren ‘veilige woon- en leefomgeving’ en ‘jeugd en veiligheid’. Binnen deze velden dienden de volgende onderwerpen aandacht te krijgen: ‘Leefbaarheid, veiligheid en sociale cohesie’: – bevordering van participatie en betrokkenheid van inwoners bij de ontwikkelingen in beleid/uitvoering van de eigen woon- en leefomgeving. Een gestructureerde aanpak bepalen (interactieve beleidsvorming) – kwaliteit en beheer/onderhoud van de openbare ruimte op niveau brengen – verbetering aanspreekbaarheid en bereikbaarheid gemeente en politie – tegengaan vernielingen en kleine criminaliteit (met name autodiefstal). ‘Jeugd en veiligheid’: – voorkomen/tegengaan overlast jeugd (waaronder ook ‘hanggroepjongeren’) – preventie inzake drugs- en alcoholproblematiek. Sinds 2003 zijn de geprioriteerde thema’s ongewijzigd gebleven. Het bestaande beleidskader integrale veiligheid is daarom aan een actualisatie en een omzetting in integraal veiligheidsbeleid toe. Enerzijds omdat veel gemeenten in Nederland met behulp van de methode Kernbeleid Veiligheid integraal veiligheidsbeleid hebben ontwikkeld en anderzijds om de lijn uit het verleden voort te zetten wordt de meerjaren nota integrale veiligheid andermaal met behulp van deze methode ontwikkeld. Daarbij ligt het nadrukkelijk in de bedoeling om integraal veiligheidsbeleid meer te laten zijn dan alleen een beleidskader. KERNBOODSCHAP Via een kadernota integrale veiligheid kan de gemeente communiceren met haar partners om een gezamenlijke en structurele aanpak van onveiligheid te bereiken. De gemeente heeft een regierol in de lokale bestrijding van onveiligheid. Om vorm en inhoud te geven aan regie kan het gemeentebestuur een lokaal integraal veiligheidsbeleid opstellen. Het college heeft ervoor gekozen om in navolging van veel andere gemeenten in Nederland de kadernota op te zetten volgens de methode Kernbeleid Veiligheid. Deze methode is ontworpen door SGBO, voorheen het onderzoeksbureau van de VNG en thans onderdeel van BMC, om gemeenten te helpen integraal veiligheidsbeleid te ontwikkelen. De methode Kernbeleid Veiligheid ondersteunt gemeenten bij het ontwikkelen van integraal veiligheidsbeleid met als pluspunten: 1 een brede definitie van veiligheid 2 een instrument voor samenwerking met partners en 3 voorwaarden voor periodieke herijking (onderhoud) van beleid. Ad.1 Brede definitie van veiligheid Integrale veiligheid inhoudelijk: Onder veiligheid volgens de methode Kernbeleid wordt veiligheid breed gedefinieerd. Er worden vijf veiligheidsvelden en daarbinnen verschillende veiligheidsthema’s onderscheiden. - veilige woon- en leefomgeving; - bedrijvigheid en veiligheid; - jeugd en veiligheid;  fysieke veiligheid en; - integriteit en veiligheid."
  },
  {
    "response_url": "https://vng.nl/onderwerpenindex/veiligheid/kernbeleid-veiligheid/kernbeleid-veiligheid",
    "main_topic": "veiligheid",
    "sub_topic": "kernbeleid-veiligheid",
    "content": "Kernbeleid Veiligheid is een methode waarmee u een integraal veiligheidsbeleid kunt ontwikkelen. Interactieve beleidsontwikkeling staat hierbij centraal. De geactualiseerde methode is dan ook voorzien van een aantal digitale tools en formats die per stap zijn gebundeld."
  },
  {
    "response_url": "https://poliflw.nl/l/Rijswijk/PvdA/9791b73315cb1e7c09babba90ae8bee6a910721e",
    "main_topic": "belastingen",
    "sub_topic": "parkeerbelastingen",
    "content": "Ja Op de Cromvlietkade en de Geestbrugkade is sprake van een hybride situatie. Het Haagse parkeerbeleid inclusief handhavingsbeleid is daar geldig; de afspraak is verder dat de Rijswijkse vergunningen worden gedoogd. Ja Wij hebben samen met de gemeente Den Haag onderzocht hoe bewoners meer duidelijkheid kan worden verschaft en geconcludeerd dat het beter is afscheid te nemen van de hybride situatie en de heffing en invordering van parkeerbelasting in een hand te leggen. Wij hebben de gemeente Den Haag verzocht de heffing en invordering van parkeerbelastingen aan de Cromvlietkade en de Geestburgkade te mogen overnemen. Dit betekent dat alleen het Rijswijkse parkeerbeleid en handhaving hier gaat gelden. Hierdoor ontstaat extra duidelijkheid op straat voor onze bewoners, bedrijven en bezoekers. Zie bovenstaande antwoord. We zullen u en uiteraard ook de bewoners op de hoogte stellen zodra het college van de gemeente Den Haag reageert op ons verzoek. Daarnaast willen wij met de gemeente Den Haag in gesprek over het corrigeren van de grens zodat er voor bewoners van onze gemeente een eenduidige situatie ontstaat."
  },
  {
    "response_url": "https://poliflw.nl/l/Halderberge/VVD/84d10578cee72a9938b609e35b9f96fb84fa7aad",
    "main_topic": "ruimte-en-wonen",
    "sub_topic": "huisvestingswet",
    "content": "Per 1 april 2017 is de Huisvestingswet gewijzigd. Voortaan is het aan de gemeente om te bepalen in hoeverre statushouders (extra) voorrang krijgen bij het toewijzen van huurwoningen. De lokale VVD wil van die mogelijkheid gebruik maken nu de taakstellingen minder hoog zijn. Als het aan ons ligt worden statushouders niet langer bevoordeeld ten opzichte van andere urgent woningzoekenden. Wij hopen daarmee te bevorderen dat andere urgent woningzoekenden die een huurwoning in de gemeente nodig hebben, deze eerder toegewezen krijgen en niet doorverwezen worden naar dorpen als Willemstad, Fijnaart of Moerdijk als zij dat niet willen. Denk daarbij vooral aan woningzoekenden die vanwege (mantel)zorg, hun gezinssituatie, werk of sociaal vangnet een huurwoning in onze gemeente nodig hebben."
  },
  {
    "response_url": "https://poliflw.nl/l/Wassenaar/GroenLinks/02a9b97b66bf0e192ddcc35a837737dbf88765e8",
    "main_topic": "ruimte-en-wonen",
    "sub_topic": "huisvestingswet",
    "content": "Wat zou u ervan vinden als ditzelfde principe voor (dure) koopwoningen zou gelden? Verplicht aan Wassenaarders verkopen? Er zou een volksopstand in Zuid uitbreken en bovendien zou Wassenaar snel gaan krimpen. Het treurige is dat door misleiding – om kiezers te lokken - ideeën worden geopperd en mensen die zich zorgen maken over het vinden van een huis valse hoop wordt gegeven. De Huisvestingswet uit 2014 biedt slechts beperkte mogelijkheden om het eigen volk eerst-principe toe te passen. GroenLinks is voor lokaal maatwerk waar dat kan, bijvoorbeeld om starters op de woningmarkt een betere kans te geven. Maar dan moet je als gemeente ook wel ruimte bieden voor nieuwbouw. Dat zijn niet altijd makkelijke afwegingen maar als partijen echt menen wat ze opschrijven dan zouden deze plannen brede steun moeten krijgen in de raad. Dit is helaas niet altijd het geval. GroenLinks is blij met de bouw van sociale huurwoningen bij Bellesteijn en het Van Polanenpark. Alleen dan doe je echt iets voor de Wassenaarse huurder met een kleine portemonnee."
  },
  {
    "response_url": "https://poliflw.nl/l/Hillegom/D66/a67f50673c219ced2192657010d8789d1ad16e32",
    "main_topic": "veiligheid",
    "sub_topic": "veiligheidshuizen",
    "content": "Een progressief veiligheidsbeleid is gericht op preventie en gefundeerd op rechtvaardigheid voor iedereen. Het verwerpt maatregelen die zorgen voor schijnveiligheid en gaat symboolmaatregelen tegen. Daadwerkelijke oorzaken van criminaliteit moeten bestreden en waar mogelijk weggenomen worden. Dit vereist effectieve preventieve maatregelen. Maar soms is ook symptoombestrijding in de vorm van repressie nodig. Repressie lost de achterliggende problemen weliswaar niet op, maar zorgt wel voor minder negatieve effecten op de samenleving. Veiligheid vraagt een regionaal ontwikkelde visie, die uitmondt in lokaal toezicht. Veiligheidshuizen zorgen er voor dat verschillende instanties goed samenwerken in een persoonsgerichte aanpak van zorg- en risicojong eren. Door letterlijk onder één dak de werkzaamheden te verrichten vindt adequate informatie uitwisseling plaats."
  },
  {
    "response_url": "https://poliflw.nl/l/Sittard-Geleen/CDA/63550c90b3e66b26d633698d18fa6e08dbac3837",
    "main_topic": "veiligheid",
    "sub_topic": "veiligheidshuizen",
    "content": "Naar aanleiding van een artikel uitgegeven door stichting Moveoo, is gebleken dat 79 gezinnen in Limburg op straat zijn beland. Dit zijn gewone gezinnen die door onvoorziene omstandigheden, bijvoorbeeld door baanverlies en financiële crisis, hun eigen huis gedwongen moeten verkopen.Helaas is gebleken dat voor deze gezinnen, die niet terecht kunnen in een eigen sociaal netwerk, geen andere opvangmogelijkheden zijn.Vaak belanden de vrouwen met hun kinderen in een veiligheidshuis omdat er op dat moment geen andere opvangmogelijkheden zijn. Deze gezinnen worden zo gescheiden want de echtgenoot is hier niet welkom en moet de nachtopvang in. Deze vrouwen (met hun kinderen) horen niet in deze veiligheidshuizen thuis en houden misschien wel plekken bezet voor vrouwen die uit een bedreigende situatie weg moeten. Een groot aantal van hen voelt zich daardoor in de kou staan."
  },
  {
    "response_url": "https://poliflw.nl/l/Tilburg/PvdA/dfaf0ad78edd5436254527d62649e0880d430ccf",
    "main_topic": "cultuur-en-sport",
    "sub_topic": "architectuur-en-erfgoed",
    "content": "De PvdA fractie heeft het college opgedragen een onderzoek te doen naar de mogelijkheden om ons cultureel erfgoed verder te promoten door informatie over het verleden en heden op een aantrekkelijke manier beschikbaar te maken en daarbij optimaal gebruik te maken van digitale communicatiemiddelen. Tilburg is rijk aan architectuur, musea, kunst, monumentale parken, religieus en industrieel erfgoed. Aantrekkelijke wandel- en fietsroutes langs dit erfgoed maken de stad nog aantrekkelijker. Daarbij is er Europees subsidiegeld beschikbaar voor gratis openbare wifi hotspots. De raad nam deze motie unaniem over. Motie Cultureel Erfgoed toeristisch aantrekkelijk"
  },
  {
    "response_url": "https://poliflw.nl/l/De%20Wolden/CDA/01129f0f838c4493c6e17e12dcb05077e8c4f5df",
    "main_topic": "cultuur-en-sport",
    "sub_topic": "architectuur-en-erfgoed",
    "content": "Kwaliteit en beleving waren de kernwoorden van het werkbezoek van de CDA-fractie De Wolden aan Ansen. D´Olde Kamp en Buitengoed Rheelanden, erfgoed Prinses op de Es en Erve Wink . D'Olde KampHoe campings afhankelijk zijn van details werd duidelijk op een rondleiding over d´Olde Kamp in Ansen. Alles moet kloppen, waarbij de mond op mond reclame is vervangen door internetrecensies en social media. Maar als er dan ook een hele hoge waardering komt, is de bezetting ook meteen goed. Tegenover d´Olde Kamp is ook de ontwikkeling van “Buitengoed Rheelanden gestart. De eerste vakantiewoningen van hoge kwaliteit zijn al gebouwd. De exploitatie zal gedaan worden door Roompot Vakanties. Prinses op de EsAndere actuele bouwprojecten zijn Prinses op de Es en Erve Wink, waar ontwikkelaar Erfgoed Landelijk Bouwen inzet op hoge architectonische eisen in combinatie met een goede inpassing in het landschap. Op Prinses op de Es werd een bijzondere woning bezichtigd die net was betrokken. Architectuur, details en afwerking maakten deze woning al bijzonder, maar ook hoe de inpassing op een erf met gezamenlijke voorzieningen. Een glazen loopbrug op 9 meter hoogte liet de hoogtevrees opleven! Ondanks de grootte en de vele extra´s aan deze woning is deze energie-neutraal. Erve WinkOp Erve Wink, is ook hetzelfde concept ontwikkeld, maar dan voor woningen in een andere prijsklasse. Ook hier werd een net opgeleverde woning bezocht, waar nog druk werd ingericht. De energieneutrale twee-onder-een-kap heeft in de baander de berging verwerkt. In het ontwerp bevindt zich veel ruimte onder een royale rieten kap. Erfgoed Landelijk Bouwen wil zo lokale kenmerken terug laten komen, waarbij het niet nodig dat er allerlei hokjes het beeld van een erf versnipperen. InloopuurIn dorpshuis De Bastogne werd nog een inloopuur gehouden waarbij recreatie en natuurbeheer, fietspaden, de N375, de voortgang van de aanleg van glasvezel en vooral de grote verschillen in snelheid tussen de providers ter sprake."
  },
  {
    "response_url": "https://poliflw.nl/l/Oldambt/VVD/9cdc954f9a518e59d2af96e707c65a4fd66e29c5",
    "main_topic": "recht",
    "sub_topic": "gemeentewet",
    "content": "Sinds 1851 bepaalt de Gemeentewet dat de raad ‘aan het hoofd van de gemeente’ staat, dat de gemeenteraad dus de baas is. Het afgelopen jaar hebben we als raad veel gesproken over onze positie en het ‘terugbrengen van de raad’ in haar positie als hoogste bestuursorgaan. Een zichzelf serieus nemende Raad heeft zelf financiële middelen voor de uitvoering van haar kaderstellende, controlerende en volksvertegenwoordigende rol. Een eigen onderzoeksbudget is daarom essentieel. Elke excursie, rekenkameronderzoek of ander adviseurschap moet nu buiten de begroting om geregeld worden. Dat past niet bij de statuur van de Raad. De VVD wil dit middels het volgende amendement oplossen: amendement"
  },
  {
    "response_url": "https://poliflw.nl/l/Heemstede/ChristenUnie/45e7bc24cb97b4c2ed07b6fcb8032bc76adc9a7a",
    "main_topic": "recht",
    "sub_topic": "gemeentewet",
    "content": "Volgens de wet mag het college namelijk onder bepaalde voorwaarden geheimhouding opleggen aan rapporten, informatienota’s, brieven, et cetera. Hiervoor gelden een aantal criteria die onder andere met privacy, financiële en bedrijfsgegevens te maken hebben. Ook schrijft de Gemeentewet voor dat deze geheimhouding op een stuk, bekrachtigd moet worden in de eerstvolgende raadsvergadering nadat het stuk aan de raad is voorgelegd. Er staat bovenaan een verwijzing artikel 255 van de gemeentewet, artikel 26 van de Invorderingswet 1990 en de Uitvoeringsregeling Invorderingswet 1990, alsmede de Leidraad Invordering Cocensus. Ja in Nederland regelland hebben we het ingewikkeld gemaakt."
  },
  {
    "response_url": "",
    "main_topic": "belastingen",
    "sub_topic": "fiscaal-procesrecht",
    "content": ""
  },
  {
    "response_url": "https://poliflw.nl/l/Gelderland/SP/6a9b62ba47e8b60bbbd220a73d31ce94e0f9ce23",
    "main_topic": "belastingen",
    "sub_topic": "fiscaal-procesrecht",
    "content": "Het IPW (Internationaal Platform tegen uitbreiding van vliegveld Wenningfeld) noemt deze vergunningswijziging daarom: “minachtend machtsmisbruik. Het is juridisch gesproken: “unfair play; een ernstige schending van het internationale rechtsbeginsel van procesrecht (zgn. fair play beginsel) zoals o.a. verankerd in artikel 6 van Europees Verdrag van de rechten van de mens. Het vliegveld en de Duitse overheden hebben met hun heimelijke werkwijze en keuze voor meteen tot 1800 meter te gaan uitbouwen minachting getoond voor de unanieme besluiten van de Winterwijkse gemeenteraad en van Gedeputeerde Staten van Gelderland, die o.a. stelling hebben genomen voor maximaal 1500 meter lengte van de start- en landingsbaan."
  },
  {
    "response_url": "https://poliflw.nl/l/Baarn/PvdA/59cdb909ce1f0805494190069d40f0992d87071b",
    "main_topic": "cultuur-en-sport",
    "sub_topic": "cultuureducatie-en-amateurkunst",
    "content": "Cultuur is belangrijk voor de leefbaarheid in onze gemeente. We denken daarbij bijvoorbeeld aan de bibliotheek, De Speeldoos, muziekonderwijs, cultuureducatie, ateliers en kunst(tentoonstellingen). Wij vinden het belangrijk dat alle vormen van cultuur toegankelijk en betaalbaar zijn voor iedereen. Wil je weten wat onze ideeën en plannen zijn voor cultuur?"
  },
  {
    "response_url": "https://poliflw.nl/l/Oisterwijk/CDA/3473b15c53d80af58c0e12d64b08562dfcf015c7",
    "main_topic": "cultuur-en-sport",
    "sub_topic": "cultuureducatie-en-amateurkunst",
    "content": "Samenleving Een ander speerpunt voor het CDA is de ondersteuning van actieve sport en cultuur.. Dit geldt voor onze verenigingen gemeentebreed. De ontwikkeling van het sportpark Den Donk en het nieuwe overdekt zwembad wordt door ons ondersteund. Daarnaast is het CDA voor een hedendaags alternatief voor het buitenzwembad.Voor nadere invulling van de cultuureducatie en de cultuurcentra in de gemeente zijn naar het idee van het CDA nog een aantal stappen te zetten.Ook is het CDA voorstander om festivals en festiviteiten gericht op jongeren, zoals bijvoorbeeld Intents, vanuit de gemeente zo goed mogelijk te faciliteren."
  },
  {
    "response_url": "https://poliflw.nl/l/Vught/D66/2b1abf7af6c983eb4e85df4914447aeaf1ffa471",
    "main_topic": "cultuur-en-sport",
    "sub_topic": "cultuureducatie-en-amateurkunst",
    "content": "Het roer moet om. Gemeente en Theater de Speeldoos kunnen op deze manier niet langer samenwerken. Dat stelde de D66-fractie in de extra raadsvergadering waar het rapport van Berenschot over de Speeldoos werd behandeld. D66 wil weten of de jaarlijkse subsidie van 350.000 euro aan de speeldoos wel ten goede komt aan de amateurkunst. “Dàt is namelijk wat de gemeente faciliteert. Aan jarenlange onduidelijkheid in besteding van middelen en de verantwoording daarvan moet een einde komen. D66 onderschrijft de conclusies van Berenschot Fractievoorzitter Dianne Schellekens vroeg zich af of dit onafhankelijke onderzoek van Berenschot heeft opgeleverd wat de gemeenteraad voor ogen had. “Ja en nee. Ja, de knelpunten zijn blootgelegd en er liggen aanbevelingen om mee aan de slag te gaan. Nee, het is zelfs en gerenommeerd bureau als Berenschot niet gelukt om inzichtelijk te krijgen hoe De Speeldoos haar middelen verdeelt over de drie poten waarop zij rust: cultuureducatie, amateurkunst en professionele kunst. Wel is het voor D66 voldoende om nu door te pakken. “Wij onderschrijven de conclusies. De aanleiding is misschien wat minder vrolijk, maar de D66-fractie toonde zich in de gemeenteraad heel positief over de toekomst van amateurkunst in het centrum van Vught. “Dat klinkt misschien wat raar met zo’n rapport dat we vanavond bespreken, maar wat D66 betreft maken we vandaag een nieuwe start en stopt de discussie die al sinds 2004 loopt, aldus Schellekens. In 2004 besloot de raad dat er geen geld meer gaat naar professionele kunst. Daar is door de Speeldoos nog bezwaar tegen gemaakt tot aan de Raad van State aan toe, maar het besluit bleef in stand. D66 wil dat dat besluit uit 2004 gewoon uitgevoerd wordt: – Geen subsidie die bedoeld was voor Vughtse amateurkunst naar professionele kunsten, niet direct en ook niet indirect – Geen subsidie die bedoeld was voor Vughtse amateurkunst naar overhead van professioneel theater, niet direct en ook niet indirect – Geen subsidie die bedoeld was voor Vughtse amateurkunst naar professionele faciliteiten, niet direct en ook niet indirect D66 stelt Vughtse amateurkunst centraal De discussie in de raad ging veelal over het gebouw De Speeldoos. Maar D66 wil niet dat de accommodatie De Speeldoos maar Vughtse amateurkunst centraal staat in het cultuurbeleid. De activiteiten van verenigingen zijn immers het belangrijkste wat de gemeente subsidieert. “We vinden het belangrijker dat Cantare goed gefaciliteerd wordt en in hoeverre kunnen we ervoor zorgen dat de wensen van de harmonie zo goed mogelijk ingewilligd kunnen worden, aldus Schellekens. “Hoe ondersteunen we Onze Musical en hoe voorkomen we bijvoorbeeld dat het 100-jarig jubileum van het Vughts Mannenkoor buiten de gemeentegrens plaatsvindt en wat heeft theatergroep Spring precies nodig? Daarvoor is volgens D66 niet per se een professioneel theater nodig. Leuk dat het er is, maar het staat het faciliteren van amateurkunst eerder in de weg. Moeten we daarom afscheid nemen van de Speeldoos? Helemaal niet, maar de vraag is hoe Vughtse amateurkunst het meeste profiteert van 350.000 euro subsidie. Het deel dat Vught subsidieert, moet voor Vughtse amateurkunst zijn. En amateurkunst hoeft niet in een professioneel theater met professionele faciliteiten."
  },
  {
    "response_url": "https://poliflw.nl/l/Breda/D66/e8de8dca4e44359109740f5f4b482a390e0ccf5c",
    "main_topic": "recht",
    "sub_topic": "winkeltijdenwet",
    "content": "Het beleid voor de winkeltijden in Breda wordt aangepast. Aangepast omdat er een maatschappelijke vraag is voor een verruiming. Allereerst hebben consumenten met hun koopgedrag om verdere verruiming gevraagd. Ze zijn blij met de mogelijkheid om buiten hun eigen werktijden hun boodschappen te kunnen doen. Deze winkeltijdenverordening is vooral een zaak van belang voor retailondernemers. Er ligt een heldere vraag tot verruiming van de winkeltijden, met name van de supermarkten in Breda en bij ondernemers op de woonboulevard, met de nadruk op de zondag. Voor de kleine ondernemer, voor de MKB’er zal deze aanpassing nauwelijks verschil maken. Natuurlijk kunnen ze zélf blijven kiezen op welke momenten ze open zijn en dat doen ze ook nu al. Een MKB’er maakt daarin andere afwegingen dan een landelijke supermarktketen. En we zijn blij dat Breda veel inventieve MKB’ers kent, die dankzij onderscheidend aanbod hun klanten weten te binden. Tijdens de oordeelsvorming sprak D66 haar zorg uit over de landelijke trend dat pandeigenaren aan ondernemers dwingend opleggen binnen bepaalde venstertijden open te zijn. Een fietsenmaker uit Groningen heeft een boete gekregen omdat hij er voor koos op zondag dicht te zijn. De boete werd hem opgelegd door de pandeigenaar. Dit is de wereld op z’n kop, dit vindt D66 ongewenst en we staan hierin niet alleen. Ook de landelijke politiek lijkt dit geen goede ontwikkeling, het is een beperking van de vrijheid van de ondernemer. Staatssecretaris Mona Keizer kondigde aan dat de winkeltijdenwet op dit punt wordt aangepast. Maar we hebben als lokaal bestuur hierin ook verantwoordelijkheid."
  },
  {
    "response_url": "https://poliflw.nl/l/Meerssen/CDA/29da67f327245654f29ff59b3498ef9372a6ba4d",
    "main_topic": "recht",
    "sub_topic": "winkeltijdenwet",
    "content": "Winkeliers mogen niet tegen hun zin gedwongen worden om hun zaak open te stellen. Daarbij blijft het zo dat gemeenten zelf mogen bepalen of ze zondagsopeningen toe staan of niet. Die wet verandert niet en het kabinet zal daar ook geen voorstellen voor doen.Winkeliers mogen niet tegen hun zin gedwongen worden om hun zaak open te stellen. Daarbij blijft het zo dat gemeenten zelf mogen bepalen of ze zondagsopeningen toe staan of niet. Die wet verandert niet en het kabinet zal daar ook geen voorstellen voor doen."
  },
  {
    "response_url": "https://poliflw.nl/l/Oldambt/VVD/4abe995a3ffaafc3ba0738f57b3b2ce759688860",
    "main_topic": "recht",
    "sub_topic": "winkeltijdenwet",
    "content": "Het MKB is de motor van de economie. Van de werkende Nederlanders vindt 60% hier een baan. De innovatie die hier plaatsvindt en de uitwisseling, met bijvoorbeeld het onderwijs, is voor Oldambt van groot belang. Zeker ook in relatie tot de krimp. De detailhandel binnen de gemeente heeft onze nadrukkelijke aandacht. Hoewel winkelen nog steeds vrijetijdsbesteding nummer 1 is, is het winkelgedrag danig veranderd. De gemeente is verantwoordelijk voor de openbare ruimte in de winkelgebieden van de verschillende kernen. Winkelcentra moeten aantrekkelijk en schoon zijn. Dat is van toegevoegde waarde voor inwoners en trekt mensen aan van buitenaf. Wij schaffen de reclame belasting voor de medici en paramedici af. Zij dienen een maatschappelijk belang en hebben een afwijkend businessmodel. De digitale buitenkant van het ondernemersloket is gerealiseerd. Wij willen dat het loket het visitekaartje van de gemeente is. Ondernemers die de website bezoeken moeten worden ‘verleid’ om zich te vestigen in Oldambt. Iedere ondernemer heeft 1 vaste accountmanager bij de gemeente Wij vinden dat de gemeente zich moet gaan aansluiten bij MijnOverheid voor ondernemers; een digitale omgeving  waarmee het voor ondernemers makkelijker wordt om zaken te doen met de  overheid. Ieder jaar voeren we de ondernemerspeiling uit (Waar staat je gemeente?) In overleg met het MKB willen we onderzoeken of een bedrijfsinvesteringsfonds (BIZ) een goed alternatief voor de reclame belasting en de OZB zou kunnen zijn. Ondernemers kunnen heel goed zelf bepalen wanneer hun winkel open of dicht gaat. De huidige winkeltijdenwet geeft de gemeente de mogelijkheid om winkeltijden flexibel in te richten zodat men zelf kan kiezen om bijvoorbeeld zondag open te zijn."
  },
  {
    "response_url": "https://poliflw.nl/l/Veenendaal/GroenLinks/cefba7f4851b2f8201967e1fe6f75af3b823e1b1",
    "main_topic": "recht",
    "sub_topic": "winkeltijdenwet",
    "content": "De voortgaande secularisatie heeft er toe geleid dat nog slechts een minderheid van de bevolking er belang aan hecht om elke zondag ter kerke te gaan. Onder meer hierdoor kwam er landelijk al eerder een discussie op gang over de houdbaarheid van de Winkeltijdenwet 1976, die winkels verbood op zondag open te zijn, tenzij er sprake was van zwaarwegende toeristische belangen. Dit leidde in ‘Den Haag’ voortdurend tot discussies over de vraag of gemeenten wel een voldoende toeristisch karakter hadden. Op voorstel van D66 en GroenLinks besloot de Tweede Kamer in oktober 2012 om de besluitvorming over het al dan niet invoeren van een koopzondag te decentraliseren, en deze bevoegdheid over de dragen aan de gemeenten zelf. Dit initiatiefvoorstel kreeg toentertijd steun van PvdA en VVD, partijen die in de jaren daarvoor nogal terughoudend waren over zo’n decentralisatie. Sindsdien besloten al veel gemeenten om – met het oog op de veranderende maatschappelijke ontwikkelingen – een koopzondag in te voeren. De grotere steden liepen hierbij voorop en kozen meestal voor een wekelijkse koopzondag. In de nabije steden Utrecht, Arnhem en Amersfoort zijn de winkels in het centrum sinds enkele jaren dan ook elke zondag open."
  },
  {
    "response_url": "https://poliflw.nl/l/Breda/SP/8efd28cd7ecdf6eff92a1d7db8d25cc6abd4c3c3",
    "main_topic": "ruimte-en-wonen",
    "sub_topic": "grondbeleidgrondzaken",
    "content": "Maar we zijn er nog niet... Aannamens over de ontwikkeling van de woningmarkt zijn altijd momentopnames. Om te blijven bouwen wat echt nodig is blijven we hier scherp op en bouwen we desnoods meer. Wat er in ieder geval nodig is zijn meer betaalbare woningen. Van alle nieuw te bouwen huizen is 30% (2.400 woningen) sociale huur. Hiervan is 20% om te voldoen aan de vraag en daar bovenop 10% extra om de wachtlijsten terug te dringen. Daarnaast bouwen we 20% middeldure huur- en koophuizen (1.600 woningen) voor de doorstroming op de woningmarkt. En zoeken we binnen de bestaande woningvoorraad naar slimme oplossingen. We voeren een sociaal grondbeleid om deze maatschappelijke doelen te verwezenlijken. We houden de woonlasten laag door het verduurzamen van de woningvoorraad. Nieuwe huizen zijn energieneutraal en zonder gasaansluiting. Lef en initiatief vanuit mensen zoals collectief particulier opdrachtgeverschap (CPO) en Tiny Houses, ondersteunen we. Bij de invoering van de Omgevingswet, en met name bij het tot stand komen van de Omgevingsvisie, wordt iedere inwoner betrokken bij de besluitvorming."
  },
  {
    "response_url": "https://poliflw.nl/l/s-Hertogenbosch/D66/dda098906a72aa85969522dc55e26eaf6d086a40",
    "main_topic": "ruimte-en-wonen",
    "sub_topic": "grondbeleidgrondzaken",
    "content": "D66 wil graag dat de gemeente nóg duurzamer wordt. We vragen daarom aandacht voor duurzaamheid in het gemeentelijke grondbeleid. Tijdens de commissievergadering FES is de actualisatie van het grondgebied behandeld. Het doel van het gemeentelijk grondbeleid is het creëren van ruimte voor wonen, werken, winkelen en recreëren in zowel uitleggebieden als stedelijk gebied. Dit doet de gemeente door ontwikkelinitiatieven op te pakken of te ondersteunen. Er is brede steun voor het voortzetten van het solide financieel beleid, met aandacht voor risicomanagement. De realisatie van projecten en de door de raad vastgestelde doelen op het gebied van woningbouw, maatschappelijk ondernemen en duurzaamheid zijn daarin leidend ten opzichte van het verhogen van de opbrengst."
  },
  {
    "response_url": "https://poliflw.nl/l/Renswoude/SGP/6ab6dde71d11f2dff8360be85c6795445200e4ad",
    "main_topic": "ruimte-en-wonen",
    "sub_topic": "grondbeleidgrondzaken",
    "content": "5 Het ruimtelijk perspectief 5.1 Inleiding De ruimte in Nederland is schaars. Daar wordt iedere gemeente mee geconfronteerd. Bij de indeling en verdeling van de ruimte is een verantwoord ruimtelijk ordeningsbeleid nodig. Bij ruimtelijke ordening moet niet alleen gedacht worden aan de openbare ruimte direct om ons heen. Er zijn tal van andere aandachtsgebieden, zoals grondbeleid, onteigening, wonen, werken, recreëren, verkeer en vervoer, stedelijke vernieuwing, monumentenzorg (zie 7.2.2), milieu en reclamebeleid. 5.2 Grondbeleid en voorkeursrecht gemeenten Met het ruimtelijke beleid is het grondbeleid een belangrijk ordenend en sturend instrument voor de gemeentelijke overheid. De SGP is alleen voorstander van een actief gemeentelijk grondbeleid, wanneer daar het algemene belang mee gediend is. Het kan daarbij gaan om het bouwen van woningen, het aanleggen van bedrijventerreinen, infrastructuur of groengebieden. Wanneer grond verworven moet worden van particulieren, wordt het eigen bezit gerespecteerd. Uitgangspunt is dat geprobeerd wordt de gronden minnelijk te verwerven. Lukt dat niet, dan kan tot onteigening worden overgegaan, alleen als het algemene belang daarmee gediend is. Een belangrijk standpunt van de SGP is echter wel dat met de belangen van de betreffende burger/belanghebbende van wie grond verworven/onteigend moet worden, rekening gehouden wordt. Van de mogelijkheden die de aangepaste Wet voorkeursrecht gemeenten (Wvg) biedt, kan in voorkomende gevallen gebruik worden gemaakt. Ook bij deze toepassing moet gerealiseerd worden, dat een inbreuk op het eigendomsrecht gepleegd wordt. Hoewel de SGP erkent dat economische, ruimtelijke en sociale processen zich niet aan gemeentegrenzen houden en een bovenlokaal grondbeleid van belang kan zijn, wil zij zich niet al te enthousiast storten op een regionaal grondbeleid. Alle voor- en nadelen dienen zorgvuldig te worden afgewogen."
  },
  {
    "response_url": "https://poliflw.nl/l/Barneveld/ChristenUnie/74d69d1653a94ad11469642c6bc519853ee2abd2",
    "main_topic": "ruimte-en-wonen",
    "sub_topic": "grondbeleidgrondzaken",
    "content": "Dit is een verliesgevend traject waar we veel van moeten leren. En dat is in de afgelopen jaren ook gebeurd. Gelukkig is het niet het enige project in de gemeente. Er zijn in de afgelopen decennia door actief beleid ook veel projecten opgeleverd die met winst zijn afgesloten. En niet alles kun je winnen. Dat er lessen geleerd zijn blijkt uit de besluiten die we hebben genomen om een behoedzamer grondbeleid te voeren met meer oog voor de risico’s Het terrein kan nu verder met een schone lei, met een nieuwe eigenaar. En die krijgt schone gesaneerde grond met een nieuw perspectief. Geen kantoren, geen leisure, maar met kansen voor industrie. En voor ons als gemeente stopt de rentetikker die grond jaarlijks duurder maakt. "
  },
  {
    "response_url": "https://poliflw.nl/l/Urk/ChristenUnie/0732553136da69d36cd5572d5bb49f424a54d1e1",
    "main_topic": "maatschappelijke-ondersteuning",
    "sub_topic": "mantelzorg-vrijwilligerswerk",
    "content": "De gemeente Urk kent vele vrijwilligers en de ChristenUnie is ‘groos’ op al het werk wat vrijwilligers verzetten. Vrijwilligers zijn van onschatbare waarde binnen onze samenleving. Daarom wil de ChristenUnie dat de gemeente vrijwilligerswerk faciliteert en het niet moeilijker maakt door extra regels of beperkingen. Dit geldt voor het doen van vrijwilligerswerk naast een uitkering, maar ook voor het geven van mantelzorg naast een baan en het activeren van vluchtelingen door middel van vrijwilligerswerk. Wij zijn groos op onze vrijwilligers.  Vrijwilligers kunnen wat ons betreft, indien nodig, een gratis Verklaring Omtrent Gedrag (VOG) verkrijgen. De online vacaturebank van Caritas moet meer onder de aandacht worden gebracht. Initiatieven van vrijwilligers voor events, activiteiten, innovaties etc. willen we stimuleren. De ChristenUnie is voor het stimuleren van evenementen die niet alleen ons dorp promoten, maar juist de bijzondere cultuur(historie) van Urk benadrukken. Te denken valt aan de Nationale Klederdrachtdag, de Ansjooprace, Urker Dag, Urk in Wintersferen.  Juist bij deze evenementen is de inzet van vrijwilligers cruciaal! De ChristenUnie gelooft in een samenleving die is gebaseerd op naastenliefde. De ChristenUnie blijft inzetten op een participatiesamenleving; het is belangrijk dat mensen elkaar als het kan helpen en voor elkaar zorgen. Zorg zit in het DNA van de Urkers. Daar zijn we ‘ groos’ op. Belangrijk dat dit ook zo blijft. Het is zaak om te investeren in de Urker aanpak en nadrukkelijk aandacht te geven aan vrijwilligerswerk en mantelzorg.  Mantelzorgers Dagbesteding en respijtzorg zijn belangrijk om overbelasting van mantelzorgers te voorkomen. Dit is een punt van zorg. Daarom zet de ChristenUnie in op respijtzorg, waardering van de mantelzorger en het proactief benaderen van mensen die mantelzorger zijn geworden. Dit is één van de belangrijkste speerpunten van de ChristenUnie. Wij zijn ‘groos’ op onze mantelzorgers. De gemeente ontwikkelt wat de ChristenUnie betreft dan ook een ruim aanbod in mantelzorgondersteuning, waaronder een respijtvoorziening. Vormen van dagbesteding worden uitgebreid, zodat mantelzorgers niet overbelast raken."
  },
  {
    "response_url": "https://poliflw.nl/l/Papendrecht/GroenLinks/33150bbdbec430d1339db4b20fdfff77cbb32d84",
    "main_topic": "maatschappelijke-ondersteuning",
    "sub_topic": "mantelzorg-vrijwilligerswerk",
    "content": "We leveren maatwerk rondom uitkeringen, schuldsanering en begeleiding naar werk. Daarbij is oog voor de reële mogelijkheden van mensen en voor de maatschappelijke bijdrage die zij leveren in bijvoorbeeld mantelzorg en vrijwilligerswerk."
  },
  {
    "response_url": "",
    "main_topic": "werk-en-inkomen",
    "sub_topic": "handhaving-arbeidsverplichting",
    "content": "Het gaat nu om hoger opgeleiden die een aantal zaken moeten bijleren om hun diploma ook in Nederland geldig te krijgen. Als dat het uitgangspunt is dan kunnen deze mensen dat ook naast hun baan bijleren. Gezien het niveau dat ze al hebben, zal dat niet al te lang hoeven duren. Er zijn meer mensen die een baan hebben die niet aansluit op hun studie, of mensen die het liefst nog iets anders zouden willen studeren. Ook deze mensen doen dat naast hun werk. Daarnaast  zijn werkgevers veelal bereid om werknemers te ondersteunen in hun studie‐ambities. Op deze wijze is men aan het werk en krijgt men de gelegenheid om zich verder te ontplooien om zo ook te verder te groeien binnen het bedrijf. In beginsel draagt iedereen zijn of haar steentje bij. Iedereen die een uitkering ontvangt dient een arbeidsverplichting te leveren, dat geldt ook voor onze nieuwe inwoners. Naast het verrichten van die verplichting blijft er nog genoeg tijd over om te studeren, dus niet studeren in plaats van werken maar studeren naast het werken."
  },
  {
    "response_url": "https://poliflw.nl/l/Hengelo/SP/4070220dc403c4a32d97613d959837e54dca76e6",
    "main_topic": "werk-en-inkomen",
    "sub_topic": "handhaving-arbeidsverplichting",
    "content": "Met de minister van Sociale Zaken zijn door de G21 afspraken gemaakt over extra maatregelen die ertoe moeten leiden, dat mensen in de bijstand sneller aan het werk gaan of maatschappelijk actief worden. Hoe denkt het college in dit kader om te gaan met de terugdringing van het aantal ontheffingen van de arbeidsverplichting van met name alleenstaande ouders met een bijstandsuitkering met kinderen jonger dan vijf jaar? Is het college met ons van mening dat dit alleen op basis van vrijwilligheid dient te gebeuren en dat de keuzevrijheid om zelf voor de kinderen te kunnen zorgen daarbij voorop dient te staan? Want als de zorg voor en opvoeding van kinderen geen maatschappelijke activiteit meer is in wat voor maatschappij zijn wij dan terecht gekomen"
  },
  {
    "response_url": "https://poliflw.nl/l/Oss/SP/03a3a7600bb7802433fdb5dc36edab3276a150a6",
    "main_topic": "werk-en-inkomen",
    "sub_topic": "handhaving-arbeidsverplichting",
    "content": "De verklaring voor de daling van het uitkeringsbestand in Oss ligt bij de start van het project ‘Werkende Weg’ en in het doelmatig handhaven binnen de gemeente. De duurzame uitstroom naar werk ligt in Oss hoger vergeleken met de landelijke cijfers. In Oss is 9,5% die uitgestroomd zijn naar werk na een half jaar niet meer afhankelijk van een uitkering, terwijl dat percentage landelijk op 5% ligt. In het kader van de sluitende aanpak scoort Oss 78%. Dit betekent dat de gemeente aan 78% van de cliënten met een Wwb-uitkering met arbeidsverplichting een voorstel doet dat gericht is op werk. Landelijk ligt dit cijfer op 33%1."
  },
  {
    "response_url": "https://poliflw.nl/l/Zeist/GroenLinks/5e287b3e97cd6a48c687cf8bddf391a4c3c94b03",
    "main_topic": "asiel",
    "sub_topic": "asielbeleid-en-integratie-test",
    "content": "GroenLinks wil discriminatie, onder meer op grond van afkomst en leeftijd, bestrijden. De gemeente zelf moet anoniem solliciteren mogelijk maken. GroenLinks wil een realistisch, humaan en rechtvaardig asielbeleid. Statushouders die in Zeist komen wonen moeten zo snel mogelijk letterlijk en figuurlijk de weg kennen in Zeist."
  },
  {
    "response_url": "https://poliflw.nl/l/Tiel/GroenLinks/37c67640e1f3853b7cb3454eee9407448e56355b",
    "main_topic": "asiel",
    "sub_topic": "asielbeleid-en-integratie-test",
    "content": "Linda Voortman is hét gezicht van GroenLinks in de Tweede Kamer als het over zorg gaat en daarnaast is ze ook zeer actief met onderwerpen op het gebied van werkgelegenheid, asielbeleid, emancipatie, wonen en sociale zaken. Op de lijst voor de Tweede Kamer staat ze op de vierde plek. De GroenLinks afdelingen in de regio Rivierenland hebben haar uitgenodigd om met haar te praten over basisinkomen, inkomensongelijkheid en begeleiding naar betaald werk/experimenteren met de bijstand. Alsook over huisvesting en integratie van statushouders. Ook is de zorg natuurlijk een punt van zorg. Uitwisselen van kennis, ervaringen en ideeën is het doel."
  },
  {
    "response_url": "https://poliflw.nl/l/Rotterdam/SP/8488ec9ea8645bb2fdeb04a43bde86be276e90a9",
    "main_topic": "asiel",
    "sub_topic": "asielbeleid-en-integratie-test",
    "content": "Rotterdam Verwelkomt Vluchtelingen ondersteunt diverse projecten en initiatieven die ervoor moeten zorgen dat vluchtelingen en statushouders zich snel thuis voelen in onze stad. Misschien zit er een project tussen waaraan u uw steentje wil bijdragen. De eerste bewoners van het AZC in de Beverwaard zijn gearriveerd. Het is zaak dat zij snel de weg leren en zich thuis gaan voelen in onze stad. Veel initiatieven voor vluchtelingen zijn al in de maak of net op gang en voor een aantal werkzaamheden is nog versterking nodig. Daarom heeft Rotterdam Verwelkomt Vluchtelingen vier werkgroepen. Hieronder leest u meer over de verschillende activiteiten. Kunst, cultuur en sport Eerder al konden (voormalig) vluchtelingen via het project Ongekend Bijzonder hun talent laten zien via verhaal, foto en film. Kunst, cultuur en ook sport zijn een prima middel om elkaar te ontmoeten. Ook de komende tijd worden er bezoeken aan musea en sportevenementen afgelegd. Culturele avonden en sportwedstrijden staan in de planning om te organiseren. Taal Cafe nl is een taal- en ontmoetingsplek voor vluchtelingen en vrijwilligers."
  },
  {
    "response_url": "https://poliflw.nl/l/Harlingen/VVD/23ef48ab4240044643df47124b82026d96fec118",
    "main_topic": "asiel",
    "sub_topic": "asielbeleid-en-integratie-test",
    "content": "Op woensdag 25 mei heeft de gemeenteraad besloten dat er een asielzoekerscentrum op het Balklandterrein komt. In het vluchtelingendebat staat de VVD Harlingen achter een streng maar rechtvaardig asielbeleid: er is maar zeer beperkt ruimte voor arbeidsmigranten en vluchtelingen moeten waar mogelijk opgevangen worden in de regio. De vluchtelingen die wel in Europa binnenkomen moeten verdeeld worden over geheel Europa, en niet vooral in Noordwest Europa onderdak vinden."
  },
  {
    "response_url": "https://poliflw.nl/l/Limburg/Partij%20voor%20de%20Dieren/aff80d6cf818e3258a51822b7c9d5d77cdbdf0e5",
    "main_topic": "milieu-en-mobiliteit",
    "sub_topic": "landbouw-en-veehouderij",
    "content": "We hebben de negatieve effecten van intensieve veehouderij en uitbreiding op dierenwelzijn en volksgezondheid al meermaals aangekaart. En zolang er niets gaat veranderen, blijven we dat doen !"
  },
  {
    "response_url": "https://poliflw.nl/l/Buren/VVD/0635e6ac16d254b2f7f11e07ff7252c149631946",
    "main_topic": "milieu-en-mobiliteit",
    "sub_topic": "landbouw-en-veehouderij",
    "content": "De agrarische sector en veehouderij specifiek is een mooie sector waar ook in onze gemeente veel mensen hard werken om kwalitatief en steeds duurzamer voedsel te produceren. Dat wij daar trots op zijn mag best een keer gezegd worden, zeker op een debatavond waar veel andere partijen de hele veehouderij vergelijken met de situatie zoals die was op de Knorhof."
  },
  {
    "response_url": "https://poliflw.nl/l/Raalte/PvdA/cde3b12233ea55e58ec633a12b48834402212e57",
    "main_topic": "milieu-en-mobiliteit",
    "sub_topic": "landbouw-en-veehouderij",
    "content": "Geen gif meer wordt gebruikt in de landbouw en in particuliere tuinen dat schadelijk is voor de gezondheid van mens en dier. Er een goede balans is tussen de risico’s voor volksgezondheid en het milieu enerzijds en het bedrijfsbelang van veehouderij en landbouw anderzijds. De gemeente moet in dit opzicht de juiste voorzorgsmaatregelen nemen om gezondheidsproblemen te voorkomen. Zij moet omwonenden serieus nemen, duidelijke regels in vergunningen opnemen en faire handhaving toepassen. Materialen worden hergebruikt en initiatieven van Raaltenaren die alternatieve energiebronnen willen ontwikkelen door de gemeente worden gefaciliteerd. (We blijven wel kritisch tegenover energie uit mestvergisting). De gemeente de productie van streekproducten uit Salland stimuleert, zoals kaas, vlees, asperges, etc. Het kleinschalige landschap bewaard blijft. Wij geloven dat bij een goede bescherming van de natuur, de economie wel degelijk kan groeien. Een mooie omgeving is van onschatbare waarde en van groot economisch belang."
  },
  {
    "response_url": "https://poliflw.nl/l/el/D66/e122abe950b7b4e9ad283714797940d314eb6767",
    "main_topic": "milieu-en-mobiliteit",
    "sub_topic": "landbouw-en-veehouderij",
    "content": "Toerisme en recreatie mogen meer ruimte krijgen. D66 vindt dat economie en natuur elkaar zo kunnen versterken. Dit maakt onze gemeente aantrekkelijker. Er is veel bedrijvigheid en creativiteit en die moeten letterlijk de ruimte krijgen. De gemeente gebruikt de opbrengsten uit de toeristenbelasting om te investeren in toerisme en recreatie. Agrariërs die willen stoppen moeten meer ruimte krijgen voor alternatieven. D66 ziet vooral toekomst voor vernieuwende veehouderij. Het mag nooit ten koste van natuur gaan."
  },
  {
    "response_url": "https://vng.nl/onderwerpenindex/recht/overeenkomsten",
    "main_topic": "recht",
    "sub_topic": "overeenkomsten",
    "content": "Lokale overheden sluiten overeenkomsten met burgers, bedrijven en organisaties. Daarbij zijn gemeenten een bijzondere contractspartij: ze hebben dan ook een bijzondere positie in het contractenrecht. In de portal overheidsprivaatrecht vindt u extra informatie, met waar dat van toepassing is verwijzingen naar jurisprudentie en wetsartikelen. Naast extra informatie over overeenkomsten vindt u in de portal ook meer informatie over overheidsaansprakelijkheid, grondzaken en schadeverhaal."
  },
  {
    "response_url": "",
    "main_topic": "recht",
    "sub_topic": "overeenkomsten",
    "content": ""
  },
  {
    "response_url": "",
    "main_topic": "recht",
    "sub_topic": "overeenkomsten",
    "content": ""
  },
  {
    "response_url": "https://poliflw.nl/l/Moerdijk/VVD/93c57f9bb1714237964644391e690125268865e3",
    "main_topic": "ruimte-en-wonen",
    "sub_topic": "bevolkingsdaling",
    "content": "er moet worden gebouwd voor eigen behoefte, als ook met het doel om mensen van buiten aan te trekken, om de verwachte bevolkingsdaling zoveel mogelijk tegen te gaan en draagvlak te houden voor onze voorzieningen, zoals bijvoorbeeld scholen. Hier ligt een kans om mensen die werkzaam zijn in Moerdijk, maar niet uit de regio komen, te laten wonen in de kernen van de gemeente Moerdijk. de bestaande wijze van bouwen is te weinig innovatief en te veel ‘dertien-in- een-dozijn’"
  },
  {
    "response_url": "https://poliflw.nl/l/Oldambt/PvdA/5368d4d552e82a712c889934af33f9102020f263",
    "main_topic": "ruimte-en-wonen",
    "sub_topic": "bevolkingsdaling",
    "content": "Ons beleid is veelal gebaseerd op scenario’s van vergrijzing en ontgroening. We kunnen en mogen de feiten uiteraard niet negeren. De trend van bevolkingsdaling zet de komende jaren immers onverkort door. We moeten daarom onze voorzieningen en scholen toekomstproof maken. Ook de woonwijken. Maar wat is er mogelijk als we ook durven kiezen voor de jeugd?"
  },
  {
    "response_url": "https://poliflw.nl/l/Loppersum/ChristenUnie/e58515fc12b9c6e334ad5cf8a251e353d8a3665a",
    "main_topic": "ruimte-en-wonen",
    "sub_topic": "bevolkingsdaling",
    "content": "Bij deze omstandigheden met name de ontgroening hebben we minder woningen nodig. Bevolkingsdaling is minder dan voorspelt. Er heeft een verdunning plaatsgevonden. Vastgoedvisie zijn duidelijke kaders gesteld voor de korte termijn dat we in het kader van de versterking ook wisselwoningen gaan bouwen. Op de langere termijn zul je de ontwikkeling van de bevolking moeten volgen. Geen vertaling van een-op-een. Gebruik maken van koppelkansen binnen de dorpen. Kernen van de dorpen gesloten houden en buitenkant eventueel verminderen. Wethouder Schollema: Over de zorgcentra. Zorgcentrum voor de toekomst zaken toevoegen die er nu nog niet zijn. Steunt dit van harte. Wat we hebben willen we behouden. Zodat we daar 40 jaar mee verder kunnen."
  },
  {
    "response_url": "https://poliflw.nl/l/Olst-Wijhe/PvdA/ee83c1ecb68e704f2a502e0c00d257ded3697574",
    "main_topic": "milieu-en-mobiliteit",
    "sub_topic": "vergunningverlening-toezicht-en-handhaving",
    "content": "A – 05 Uitvoeringsprogramma Vergunningverlening, toezicht en handhaving 2018 In het uitvoeringsprogramma VTH meldt U dat, ondanks inspanningen van gemeente en provincie, er bij bedrijven veel energiebesparingspotentieel onbenut blijft. Het toepassen van de energiebesparingsbepalingen voor bedrijven kan een belangrijk aandeel leveren in de totale energiebesparing volgens het Energieakkoord, zo schrijft u. Dat laatste wordt bevestigd door een artikel uit NRC-Handelsblad waarin wordt voorgerekend dat het aktieve energiebesparingsbeleid van de gemeente Den Bosch met de inzet van 1.2 fte gedurende 5 jaar een energiebesparing bij bedrijven heeft opgeleverd gelijk aan de opbrengst van ruim 5 windmolens. Wij hebben natuurlijk niet de schaal van Den Bosch, maar dat inzet op dit thema de moeite waard is lijkt me duidelijk. Wij hebben over dit onderwerp nog wat navraag gedaan, wat ons leerde dat er bij bedrijfscontroles wel degelijk aandacht is voor dit onderwerp. Omdat wij het van belang vinden dat hiermee een zo groot mogelijke energiebesparing bereikt wordt, hebben wij de volgende vragen:"
  },
  {
    "response_url": "https://poliflw.nl/l/Nijkerk/CDA/399963054bc14bf78e60237d951c17f9c4a906b3",
    "main_topic": "arbeidsvoorwaarden-en-personeelsbeleid",
    "sub_topic": "h3-en-beloningsbeleid",
    "content": "Kort geleden heeft het CDA aandacht gevraagd voor het beloningsbeleid bij de Stichting “De Goede Woning in Nijkerkerveen. Aanleiding was de commotie die ontstond toen in de pers berichten verschenen dat een bestuurder van “De Goede Woning meer dan de Balkenendenorm zou verdienen. Omdat deze berichten hardnekkig rond bleven gaan, vond het CDA het noodzakelijk dat nader te onderzoeken. Uit openbare jaarrekeningen bleek al snel dat de salarissen en bestuurskosten over de afgelopen jaren fors zijn gestegen. Dat was voor het CDA voldoende reden om een aantal vragen aan de Raad van Toezicht van “De Goede Woning voor te leggen en te bespreken."
  },
  {
    "response_url": "https://poliflw.nl/l/Amsterdam/SP/c8cd3d93cdb649b5606aea5f1a42f6e5fbd269e8",
    "main_topic": "arbeidsvoorwaarden-en-personeelsbeleid",
    "sub_topic": "h3-en-beloningsbeleid",
    "content": "Initiatiefvoorstel tegen zakkenvullende managers Amsterdams geld niet bestemd voor zakkenvullen Inleiding In Amsterdam is menig keer gesproken over de beloningen van topmanagers in de stad. Daarbij richtte de discussie in de gemeenteraad zich vaak op de salarissen van de managers van gemeentelijke bedrijven. Steeds meer producten en diensten die van gemeenschapsgeld betaald worden, zijn echter niet afkomstig van gemeentelijke bedrijven. De gemeente moet er echter wel voor zorgen dat ook deze uitgaven maatschappelijk verantwoord zijn. Buitensporige salarissen op kosten van de belastingbetaler horen daar niet bij. Voor grotere uitgaven van de gemeente vindt vrijwel altijd een aanbesteding plaats. In deze aanbestedingsprocedure kan de overheid eisen stellen. Eisen stellen met betrekking tot de kwaliteit is vanzelfsprekend, maar ook het stellen van eisen voor het beloningsbeleid is hierbij mogelijk. Vooral bij dienstverlenende activiteiten is het niet uit te leggen dat de gemeente Amsterdam dit nog niet doet. Terwijl er altijd meer geld gewenst is om goede zorg te bieden, is het onverantwoord als van dit budget een aantal mensen zich schaamteloos weten te verrijken. Zeker bij dienstverlenende aanbestedingen zoals de Thuiszorg, het Ouderen- en Ziekenvervoer, de Kinderopvang en de Schuldhulpverlening zouden aanbestedingseisen voor het beloningsbeleid niet misstaan."
  },
  {
    "response_url": "https://poliflw.nl/l/Meierijstad/D66/e514676e1eb6e3dd68327de0bf9488a28d9b165e",
    "main_topic": "onderwijs",
    "sub_topic": "openbaar-onderwijs",
    "content": "Houden we het openbaar onderwijs ook een beetje in de gaten? Aandacht voor openbaar onderwijs graag. In december kwamen de nieuwe statuten van SAAM in de gemeenteraad. SAAM is een stichting waar het openbaar basisonderwijs in Meierijstad onder valt. Met uitzondering van Schijndel, want daar valt het openbaar basisonderwijs onder SKOPOS. ..."
  },
  {
    "response_url": "https://poliflw.nl/l/Meierijstad/D66/93dd48372f059c937cad58c14bc77e506e56fcd4",
    "main_topic": "onderwijs",
    "sub_topic": "openbaar-onderwijs",
    "content": "In december kwamen de nieuwe statuten van SAAM in de gemeenteraad. SAAM is een stichting waar het openbaar basisonderwijs in Meierijstad onder valt. Met uitzondering van Schijndel, want daar valt het openbaar basisonderwijs onder SKOPOS. Met de nieuwe stichting SAAM komt het openbaar onderwijs in Meierijstad letterlijk op afstand te staan van de gemeente. Dat is op zich niet erg maar het moet wel duidelijk zijn dat de gemeente uiteindelijk eindverantwoordelijk blijft voor het openbaar onderwijs in Meierijstad. Onze indruk is dat dit college zich daar niet zo van bewust is. Daarom heeft D66 vragen hierover gesteld: Op welke wijze is de positie en identiteit van het openbaar basisonderwijs in Meierijstad verankerd in de visie op het basis onderwijs? Is er in de gesprekken met de schoolbesturen nadrukkelijk aandacht besteed aan openbaar onderwijs ten aanzien van identiteit en huisvesting van openbaar onderwijs? Op welke wijze heeft het college hierbij de gemeentelijke verantwoordelijkheid voor openbaar onderwijs inhoud en vorm gegeven? Welke visie heeft het college op openbaar basisonderwijs? Hoe zorgt het college ervoor dat ondanks het feit dat de bestuurlijke deelname op afstand gezet is, de belangen van het openbaar basis onderwijs bewaakt worden? Op welke wijze wordt de raad geïnformeerd over het openbaar basisonderwijs, nu de rapportage in de begroting via de verbonden partijen (mogelijk) wegvalt? Dit college maakt zich erg druk over goed onderwijs in de kleine kernen (en dat is iets anders dan scholen in kleine kernen). Het zou het college sieren als ze dat ook deden over goed openbaar onderwijs in Meierijstad. We gaan er bovenop zitten om openbaar onderwijs in Meierijstad veilig te stellen."
  },
  {
    "response_url": "https://poliflw.nl/l/Son%20en%20Breugel/VVD/f9cd42eb9cdd08b5b4c75e41075dadf3c165e94e",
    "main_topic": "onderwijs",
    "sub_topic": "openbaar-onderwijs",
    "content": "Als je wilt dat Breugel blijft bruisen dan moet je niet accepteren dat er functies verdwijnen en daar mét alle partners de handen voor op elkaar houden.Het centrum van Breugel krijgt een hedendaagse duurzame brede school waar onderwijs optimaal gefaciliteerd kan worden.De Regenboog, onze enige school voor openbaar onderwijs, krijgt ook de ruimte voor mogelijke groei.Levendigheid op een mooi groen plein in het centrum van Breugel. Als je wilt dat Breugel blijft bruisen dan moet je niet accepteren dat er functies verdwijnen en daar mét alle partners de handen voor op elkaar houden.Het centrum van Breugel krijgt een hedendaagse duurzame brede school waar onderwijs optimaal gefaciliteerd kan worden.De Regenboog, onze enige school voor openbaar onderwijs, krijgt ook de ruimte voor mogelijke groei.Levendigheid op een mooi groen plein in het centrum van Breugel."
  },
  {
    "response_url": "https://poliflw.nl/l/Zwolle/SP/42e9528a24a712e0171ef565c0187d9b6b001094",
    "main_topic": "onderwijs",
    "sub_topic": "openbaar-onderwijs",
    "content": "De Zwolse SP heeft met verbazing kennis genomen van de berichtgeving rondom de sluiting van openbare basisscholen de Ridderspoor en het Veldboeket. Uit een beslisnota van het college van B&W blijkt opnieuw dat stichting Openbaar Onderwijs Zwolle (OOZ) flink heeft geblunderd. Nadat afgelopen oktober bekend werd dat de beide basisscholen moeten sluiten is nu bekend geworden dat OOZ te laat is geweest met het doorgeven van de sluiting. Gevolg is dat de beide scholen een jaar langer open moeten blijven. SP raadslid Koen van Baal: “Dit is natuurlijk van de gekke. Dat de ouders van beide scholen pas in oktober te horen kregen dat de scholen dicht moesten, terwijl de ouders van de vrije school, die het gebouw delen, dit al voor de zomer wisten was al een blunder. En nu blijkt dat de beide schoolbesturen en de ouders uit de pers moeten horen dat de scholen een jaar langer open blijven. Awesome! Samen maken we politiek nieuws beter doorzoekbaar! Vooral dat laatste zit de SP dwars. “Het is ongelooflijk dat ouders niet van te voren op de hoogte zijn gesteld en dat ze dit uit de pers moeten vernemen. OOZ is al lang op de hoogte van het feit dat de gemeente niet voor 1 februari een besluit kan nemen. Dat staat helder in de wet en OOZ heeft hier bewust onduidelijkheid over gecreëerd zoals ook blijkt uit de brieven die zijn gestuurd aan ouders. Aldus van Baal. De SP wil een informatieronde houden met OOZ en de OR van beide scholen. De SP wil hier opheldering krijgen van OOZ over de gang van zaken rond de voorgenomen sluiting van beide scholen en inzicht krijgen in inspanningen die zijn gedaan om de leerlingaantallen omhoog te krijgen. Na deze informatieronde zal er als het aan de SP ligt ook een stevig debat gevoerd moeten worden. Want, zo zegt van Baal: “Wat ons betreft is de strijd nog niet gestreden, wij blijven knokken om deze scholen open te houden en ervoor te zorgen dat er openbaar onderwijs in deze wijken beschikbaar blijft."
  },
  {
    "response_url": "https://poliflw.nl/l/Katwijk/VVD/2768fec92a6045e44566519fd37f995cd517ac51",
    "main_topic": "ruimte-en-wonen",
    "sub_topic": "ro-wet-en-regelgeving",
    "content": "”Dick kan wel wat zaken opnoemen die de gemeente kan verbeteren. “De gemeente mag wat mij betreft wel iets meer facilitair optreden en bijvoorbeeld meer ruimte laten aan particuliere initiatieven. Uiteraard moet wet- en regelgeving worden nageleefd, dat staat buiten kijf. Maar tegelijkertijd kun je ook ruimte geven aan initiatieven. Wat is er binnen de regels wél mogelijk? Er wordt nu te vaak gekeken naar wat er niet kan. Het besef bij de gemeente moet er zijn dat men er is voor de inwoners en ondernemers, niet andersom. Daarnaast zou het mooi zijn als er in Katwijk meer hoogwaardige werkgelegenheid zou komen."
  },
  {
    "response_url": "",
    "main_topic": "ruimte-en-wonen",
    "sub_topic": "ro-wet-en-regelgeving",
    "content": ""
  },
  {
    "response_url": "",
    "main_topic": "ruimte-en-wonen",
    "sub_topic": "ro-wet-en-regelgeving",
    "content": ""
  },
  {
    "response_url": "https://poliflw.nl/l/Dordrecht/D66/351d146c49ad8103c65e521f51d668391e62839d",
    "main_topic": "dienstverlening-en-informatiebeleid",
    "sub_topic": "informatieveiligheid-privacy",
    "content": "In de afgelopen periode heb ik namens D66 aandacht gevraagd voor het onderwerp informatieveiligheid in de Dordtse raad en terecht als ik kijk naar de recente bevindingen van de Dordtse rekenkamercommissie. Onze persoonsgegevens zijn volgens hun onderzoek niet volledig veilig gebleken. D66 vindt het belangrijk dat we als mensen in de stad erop kunnen vertrouwen dat de overheid zorgvuldig met onze persoonsgegevens omgaat, net zo goed als dat van u en mij verwacht wordt. Als wij een identiteitsbewijs verliezen, dan wordt ook van ons verwacht dat we daar actie op ondernemen. Afgelopen woensdag hebben we verschillende onderdelen van informatieveiligheid besproken. We hebben ons laten informeren over de ontwikkelingen in dit vakgebied. Onder andere over een specifieke inzet vanuit de landelijke overheid waarbij gewerkt wordt aan een verdere professionalisering van informatieveiligheid bij gemeenten. Daarnaast zijn het gemeentearchief en het rapport van de rekenkamercommissie besproken. Uit deze vergadering komt een duidelijk advies aan de raad om de aanbevelingen van de rekenkamercommissie actief op te pakken. Het advies houdt kort in dat de gemeenteraad meer zijn rol moet nemen in het onderwerp informatieveiligheid. Dit door beleid voor omgang met privacy gevoelige data vast te stellen; voldoende geld voor beveiliging ter beschikking te stellen; en de resultaten van de inzet te volgen. Het is een aanbeveling waar D66 van harte achterstaat. We zijn er ook allemaal bij gebaat. Onze informatieveiligheid is voor D66 net zo belangrijk als onze fysieke veiligheid!"
  },
  {
    "response_url": "https://poliflw.nl/l/Tholen/CDA/fed0d807ccd8c4dd2ff091470718d68a00ca348b",
    "main_topic": "dienstverlening-en-informatiebeleid",
    "sub_topic": "informatieveiligheid-privacy",
    "content": "Nog steeds geloven wij dat ‘voorkomen beter is dan genezen’ en dat we onze burgers weerbaar moeten maken in deze huidige maatschappij. Omdat onze fractie integrale aanpak belangrijk vind, willen wij ook aandacht vragen voor de privacy wetgeving binnen het sociale domein. Zeker omdat er in deze kadenota geld wordt vrijgemaakt voor informatiebeleid en informatieveiligheid. Hoeveel moet de gemeente eigenlijk over je weten als je zorg nodig hebt? Volgens de privacywetgeving zo min mogelijk. Toch vragen medewerkers vaak veel meer aan cliënten dan er nodig is, blijkt ook uit recent onderzoek van de ombudsman van Rotterdam. Hierbij roept de fractie van het CDA ons bestuur op onderzoek te doen naar het beleid in het Sociaal Domein ten aanzien van privacy en toegankelijkheid."
  },
  {
    "response_url": "https://poliflw.nl/l/Roermond/GroenLinks/349527a799422aee75661ab1bb6f20368368852d",
    "main_topic": "dienstverlening-en-informatiebeleid",
    "sub_topic": "informatieveiligheid-privacy",
    "content": "Informatieveiligheid en privacy staan steeds meer onder druk. GroenLinks wil weten hoe Roermond omgaat met hacks en cyberaanvallen. GroenLinks vraagt naar informatieveiligheid in Roermond De wereldwijde ransomware-aanval ‘WannaCry’ die onlangs plaatsvond onderstreept de noodzaak om informatieveiligheid als topprioriteit te beschouwen in een samenleving die steeds meer digitaliseert. Gemeenten - en daarmee ook de belangen van onze inwoners - zijn kwetsbaar. GroenLinks hecht groot bela..."
  },
  {
    "response_url": "https://poliflw.nl/l/Heemskerk/PvdA/a508a03da45369b9ba19da7680719750b1b6b74a",
    "main_topic": "maatschappelijke-ondersteuning",
    "sub_topic": "beschermd-wonen",
    "content": "De PvdA- Heemskerk is voorstander van (een onderzoek naar de mogelijkheid tot) het realiseren van jongerenhuisvesting, levensfase bestendige woonvormen en huisvesting voor andere doelgroepen, zoals begeleid wonen en/of beschermd wonen. De PvdA- Heemskerk is van mening dat een inhaalslag nodig is om meer koopwoningen, vrije sector-huurwoningen en in het bijzonder sociale-huurwoningen te bouwen. Wonen in Heemskerk moet voor alle doelgroepen mogelijk en financieel haalbaar zijn. De PvdA Heemskerk wil alle mogelijke bouwlocaties onderzoeken waaronder de mogelijkheden van het verplaatsen van sportvelden en bouwmogelijkheden in het huidige agrarisch gebied."
  },
  {
    "response_url": "https://poliflw.nl/l/Assen/PvdA/5ab271b2a950ef52bb222410d9a5396cfd2e61c4",
    "main_topic": "maatschappelijke-ondersteuning",
    "sub_topic": "beschermd-wonen",
    "content": "De PvdA is zeer tevreden over het feit, dat er in eerste instantie gekozen wordt om de kwetsbaarste groepen te ontzien, zoals de mensen met een psychische en/of verstandelijke beperking, de mensen in de dagbesteding of Beschermd Wonen. Ook goed om te lezen dat de zorgmijders extra aandacht krijgen: het kan niet zo zijn dat een te hoge eigen bijdrage een reden is om geen zorg te vragen."
  },
  {
    "response_url": "https://poliflw.nl/l/Oosterhout/SP/6de80d719ade1ff375a81c334784f4eaf17b8cdc",
    "main_topic": "maatschappelijke-ondersteuning",
    "sub_topic": "beschermd-wonen",
    "content": "Voor ons ligt een nota boordevol goede ideeën. De doelstelling dat in Oosterhout na de doordecentralisatie een goed voorzieningenniveau zal zijn op het gebied van maatschappelijke opvang en beschermd wonen, is wat de SP betreft een prima uitgangspunt."
  },
  {
    "response_url": "https://poliflw.nl/l/Echt-Susteren/PvdA/6422c62d3520e688d324dff7e1dd36247806af58",
    "main_topic": "cultuur-en-sport",
    "sub_topic": "architectuur-archeologie-en-monumenten",
    "content": "In oktober 2014 werden de inwoners van onze gemeente opgeroepen een voordracht te doen voor een persoon of organisatie die genomineerd zou kunnen worden voor de “Cultuurprijs Echt-Susteren 2014”. De prijs is bedoeld om hem/haar of de organisatie te eren en daarmee de waarde te erkennen van hun werk of activiteiten voor de ontwikkeling van het culturele leven in de gemeente Echt-Susteren. Heel breed kon het gaan om muziek, literatuur, theater, dans, beeldende kunst, architectuur, fotografie, cultuureducatie, folklore, geschiedbeoefening, erfgoed, archeologie, in de professionele en de amateurkunst. Als bestuur hebben we besloten ons (medebestuurs)lid Wil Schulpen voor te dragen. Voor ons gevoel is Wil een kei binnen een groot deel van het culturele scala binnen onze gemeente. Lees de argumenten van de voordracht."
  },
  {
    "response_url": "https://poliflw.nl/l/Gooise%20Meren/GroenLinks/7c96be2dd152643c3892a7a40b94ffb45f75f2ca",
    "main_topic": "cultuur-en-sport",
    "sub_topic": "architectuur-archeologie-en-monumenten",
    "content": "Twee geschakelde zalen van het regiokantoor in Bussum waren er nodig om alle aanwezigen bij de introductie Gooi-o-logie van Geopark Gooi en Vecht plaats te bieden. Een middag met lezingen van hoogleraren, historici, het Goois Natuurreservaat en Vrienden van 't Gooi over geologie, archeologie, geschiedenis, architectuur en natuur bracht iedereen weer in herinnering in wat voor prachtige omgeving wij toch wonen en werken.  "
  },
  {
    "response_url": "https://poliflw.nl/l/Heiloo/VVD/305e207f5e22a31cc8ef17b1c2026bda980c71f5",
    "main_topic": "cultuur-en-sport",
    "sub_topic": "architectuur-archeologie-en-monumenten",
    "content": "Cultuur is van iedereen. Voor ons zijn daarin erfgoedbehoud, cultuuronderwijs en het beschermen van de vrijheid van meningsuiting het belangrijkste. Heiloo wordt gekenmerkt door gevarieerde historische landschappen zoals de strandwal met greppels en houtwallen en de strandvlaktes, de groene polders om Heiloo. Onze landgoederen Nijenburg, Ter Coulster en Willibrordus nemen een voorname plaats in als het gaat om gebouwen met een historie. Onze gemeente telt naast deze 3 rijksmonumenten nog ruim 20 rijksmonumenten en ruim 50 gemeentelijke monumenten. Door opgravingen en bodemvondsten in Zuiderloo heeft Heiloo een prominente plek gekregen in de archeologie. Verenigingen als Oud Heiloo en Baduhenna zorgen ervoor dat deze geschiedenis bewaard en verspreid wordt."
  },
  {
    "response_url": "https://poliflw.nl/l/Eindhoven/CDA/bde0f5de198e7b21e4158064955872e22461d905",
    "main_topic": "cultuur-en-sport",
    "sub_topic": "architectuur-archeologie-en-monumenten",
    "content": "Terwijl Eindhoven op diverse vlakken excelleert, worden wij qua cultuur en geschiedenis door velen als het lelijke eendje van de vijf grote steden gezien. Bijna verwijtend wordt door bestuurders en cultuurbobo's gezegd dat onze archeologie, geschiedenis, oudere kunst en monumenten niet boeiend zijn. Philips zou het enige interessante zijn. Dit gebrek aan kennis heerst ook bij het huidige stadsbestuur en dat heeft flinke gevolgen. Het oude semi-officiële stadsmuseum Kempenland is in 2012 gesloten. Zijn opvolger Eindhoven Museum doet met beperkte middelen zijn best om het Eindhovens verleden en de stadscollectie van Museum Kempenland te ontsluiten met tijdelijke tentoonstellingen op wisselende locaties. De gemeentelijke archeologische dienst kent niet echt een beter lot. Met de waardering en bescherming van oude gebouwen is het ook niet geweldig gesteld. Enkel vooruitkijken en design zijn belangrijkEindhoven hoeft zich niet te schamen voor zijn verhaal. Archeologische vondsten uit verschillende periodes zijn wijd bekend binnen de Nederlandse archeologie, zoals de opgraving van de Catharinakerk. Historische bronnen vertellen over een turbulenter verleden dan dat van andere grote Nederlandse steden, die geen periode van plunderingen, ongekende onderdrukking en armoede hebben gekend zoals Eindhoven tijdens de Gouden Eeuw. Daarbij heeft geen van deze steden een spectaculaire wedergeboorte gekend zoals Eindhoven door Philips. En wie weet dat de koning zich baron van Eindhoven mag noemen? Maar waar vind je dat verleden? Voor zowel inwoners als bezoekers is er behalve de Philipsgebouwen weinig over te vinden. Terwijl er zoveel verleden in Eindhoven zichtbaar is. Je moet het alleen leren zien en waarderen. Zowel de collectie archeologie als de collectie van Eindhoven Museum zou geen topwerken bevatten."
  },
  {
    "response_url": "https://poliflw.nl/l/Waalre/PvdA/a718ffdf03cd2907d888b7b8cac083012aab68dc",
    "main_topic": "bestuur",
    "sub_topic": "burgerparticipatie",
    "content": "En o ja…..dit is een burgerinitiatief – een succesvol burgerinitiatief. Een initiatief, met positieve ervaring in de proefperiode in de proefwijk. De proef is geslaagd, de statistisch verantwoorde steekproef wijst dat uit. Dit is niet vanachter een bureau bedacht maar door inwoners van Waalre ingebracht. Een mooi voorbeeld van burgerparticipatie. Het zal duidelijk zijn dat wij groot voorstander zijn van deze nieuwe aanpak en alle vertrouwen hebben in de goede uitvoering."
  },
  {
    "response_url": "https://poliflw.nl/l/Enschede/D66/980a71fb8de53d65e34ad41ea6413117c5e489f9",
    "main_topic": "bestuur",
    "sub_topic": "burgerparticipatie",
    "content": "De journalisten willen de belangstelling van burgers voor stemmen voor de gemeentepolitiek aanwakkeren door actief op zoek te gaan naar belangrijke thema’s uit het echte leven, in plaats van alleen over de personen van (aanstaande) volksvertegenwoordigers te berichten. Die volksvertegenwoordigers waren er wel gisteren, bij een startbijeenkomst, waar ze, samen met geëngageerde burgers, de vinger op het zere plek probeerden te leggen. Hoe brengen we niet-stemmers naar de stembus? Het was een hoopgevend gesprek in het Balengebouw, met zoveel betrokken mensen. En evenveel opinies en opvattingen. Dus, waarom stemmen zo veel mensen niet? Iedereen denkt hier anders over en iedereen heeft een beetje gelijk. Omdat ze ontevreden zijn met de politiek, of juist heel tevreden met hoe het gaat. Inwoners die zich niet gehoord voelen of juist niet lastig gevallen willen worden. Omdat ze jong zijn en nog niet doordrongen zijn van het belang van de politiek, of juist oud en teleurgesteld. Burgers die niet weten hoe politiek werkt of dat juist heel goed weten en er niets mee te maken willen hebben. Omdat ze het belang van ‘stoeptegel-democratie’ niet echt zien en invloed willen hebben op grote strategische ontwikkelingen, of juist omdat ze denken dat de politiek met te abstracte zaken bezig is. Wellicht hebben mensen geen geduld met langdradige vergaderingen en alles in hapklare brokken willen hebben, of juist alles oppervlakkig vinden en naar diepgang snakken. Omdat ze burgerparticipatie belangrijk vinden, maar ook te duur. Misschien vertrouwen ze politici niet? Tja, dat was een terugkerende conclusie. Allang breken politici zich het hoofd over het winnen van dat vertrouwen van de burger. Want als de burger niet stemt, dan werkt de democratie niet."
  },
  {
    "response_url": "https://poliflw.nl/l/Rheden/GroenLinks/f737cf92804e046b49ed44bbb6b0fe4b661797ee",
    "main_topic": "bestuur",
    "sub_topic": "burgerparticipatie",
    "content": "Inwonerparticipatie: hoe kan het ook? Die vraag beantwoorden we samen tijdens een thema-avond die GroenLinks Rheden organiseert op donderdag 21 februari in de Oase in Dieren. Kom ook en praat mee over burgerparticipatie. De burger neemt steeds meer eigen initiatief. Soms is dat vrijwillig, soms door de overheid opgedrongen. Soms trekken burgers zelf de kar, en soms lijkt het een verplicht nummer. Dat laatste hoeft niet. Sterker nog: het moet niet! GroenLinks vindt dat alle burgers moeten kunnen meedoen. De manier waarop besluiten tot stand komen verandert en dat is juist goed. De omgeving, de mensen die met een besluit te maken hebben, moeten echt iets te zeggen hebben. Zodat niet 'zij' jouw straat herinrichten, maar dat zoiets in samenspraak gebeurt. Het is nog niet zo gemakkelijk om tot een goede manier van samenwerken te komen: zowel voor de inwoner als voor de overheid niet. Daarover praten we tijdens deze avond. Wat is er nodig om tot goede inwonerparticipatie te komen waar iedereen wat aan heeft?"
  },
  {
    "response_url": "https://poliflw.nl/l/Lansingerland/PvdA/359038a3af258ac1e3927154c3024e252f28ae71",
    "main_topic": "bestuur",
    "sub_topic": "burgerparticipatie",
    "content": "Bovendien klagen de bewoners van koopwoningen in de wijk erover dat zij, anders dan de bewoners van huurwoningen, geen enkel overleg met de gemeente Lansingerland hebben. Zij voelen zich buitengesloten van de burgerparticipatie die de gemeente ook in deze wijk zegt te stimuleren. Op vragen van de PvdA-fractie hierover gaf het college aan “te schrikken van uw signaal dat vele huizenbezitters zich buitengesloten voelen van overleg met de gemeente. Dat signaal hebben we als college of ambtelijke organisatie nooit zelf ontvangen, anders hadden we hier al op geacteerd. De participatieprojecten in de Oranjewijk zijn nu met name door woningcorporatie 3B-Wonen geïnitieerd. We gaan het gesprek met 3B-wonen aan over hun ervaringen met burgerparticipatie in de Oranjewijk en of ze de door u geschetste negatieve signalen wel hebben ontvangen zodat we, indien nodig, stappen kunnen ondernemen”. De parkeeroverlast in de wijk is het college inmiddels bekend. Het college zegt dat “bij de ontwikkeling van De Stander een zogenaamde parkeerbalans is opgesteld. Dit heeft geresulteerd in de bouw en aanleg van een parkeerkelder en parkeerplaatsen op maaiveld. Deze moeten volgens de opgemaakte parkeerbalans volledig voorzien in de parkeervraag”, aldus het college. Het college gaat snel praten met de inwoners die parkeeroverlast ervaren om “samen te kijken hoe we die overlast weg kunnen nemen. Hiervoor is reeds een afspraak gemaakt met portefeuillehouder de heer Fortuyn. Hiernaast gaan we ook met woningcorporatie 3B-Wonen in gesprek om inzicht te krijgen in het gebruik van hun parkeergarage onder het gebouw. Deze parkeerkelder is namelijk bedoeld voor bewoners, gebruikers, personeel en bezoek van Laurens en is berekend op het opvangen van de parkeerbehoefte van “De Stander”. Doordat de deur van de parkeerkelder echter alleen opengaat bij in- of uitrijdende auto’s hebben wij geen volledig beeld van de benuttingsgraad. Wellicht is hier een efficiëntieslag te maken”, zo bericht het college aan de PvdA-fractie”. De PvdA is blij met deze ontwikkeling. “Vanuit de Oranjewijk horen wij dat er inderdaad een afspraak is gemaakt. Wat ons erg bevreemdt, is dat het college de totstandkoming van de burgerparticipatie helemaal bij 3B-Wonen heeft gelegd. Kennelijk is er niet over nagedacht dat er in deze wijk ook vele koopwoningen staan! Wij blijven het resultaat van de gesprekken over de parkeeroverlast natuurlijk op de voet volgen!” PVDA AMENDEMENT BELEIDS- EN TOETSKADER WINDENERGIE LANSINGERLAND Investeren in duurzaamheid moet ook daadwerkelijk duurzaam zijn. Dit kan alleen wanneer niet alléén de lasten terecht komen bij onze inwoners maar ook álle baten. Opgewekte energie én alle opbrengsten moeten ten goede komen aan onze inwoners, aldus ons bericht in weekverslag 3 & 4. Zie: https://lansingerland.pvda.nl/nieuws/pvda-fractie-aan-het-werk-periode-22-26-januari-2018/ De PvdA is groot voorstander van duurzaamheid waarbij zowel het eigenaarschap als alle opbrengsten (in natura en financieel) voor 100% ten goede komen aan onze gemeenschap, waarbij diegene die de grootste lasten dragen ook de hoogste opbrengsten genieten. Alleen zo bouwen wij samen aan een duurzame samenleving “omdat het van ons is”. Voor het college is daarbij een belangrijke sturende rol weggelegd. Zo kan de gemeente als (mede)financier optreden bij de investering door corporaties in windenergie. Het voorstel aan de raad van het college regelde dit niet. De mogelijkheid tot (financiële) burgerparticipatie moet veel beter geregeld worden. De PvdA diende daarom tijdens de raadsvergadering het volgende amendement in: “Het ‘Gemeentelijk beleids- en Toetskader Windenergie Lansingerland’ vast te stellen waarbij het volgende kader voor de (financiële) burgerparticipatie zal worden gehanteerd"
  },
  {
    "response_url": "",
    "main_topic": "recht",
    "sub_topic": "overheidsaansprakelijkheid",
    "content": ""
  },
  {
    "response_url": "",
    "main_topic": "recht",
    "sub_topic": "overheidsaansprakelijkheid",
    "content": ""
  },
  {
    "response_url": "",
    "main_topic": "recht",
    "sub_topic": "overheidsaansprakelijkheid",
    "content": ""
  },
  {
    "response_url": "https://poliflw.nl/l/Enschede/ChristenUnie/c6f0133481bae8e78e8cfff97c47bee99f9981c3",
    "main_topic": "veiligheid",
    "sub_topic": "prostitutie",
    "content": "Afgelopen week was het geregeld in het nieuws. Prostitutie door steeds jongere kinderen, die vaak slachtoffer zijn van mensenhandel. Dit staat erover in ons verkiezingsprogramma: Prostitutie gaat in tegen Gods bedoeling met seksualiteit. Criminaliteit, mensenhandel, uitbuiting en andere sociale problemen zijn een schrijnende werkelijkheid. Wij willen dat de gemeente zorgt voor voldoende hulp- en uitstapprogramma’s voor prostituees. Regelmatige prostitutiecontrole is nodig. Met de verschuiving van prostitutie van de clubs en bordelen naar het thuiswerken en via internet seksdiensten aanbieden, neemt de onzichtbaarheid van de prostitutiebranche toe en daarmee ook hetrisico op illegaliteit, uitbuiting en mensenhandel. De ChristenUnie wil verdere afspraken maken over preventie, opsporing, zorg en samenwerking. Wij willen ook meer aandacht voor het bestrijden van mensenhandel. We blijven zorgen voor een veilige opvang voor slachtoffers van loverboys en lovergirls, pooiers en mensenhandelaren."
  },
  {
    "response_url": "",
    "main_topic": "veiligheid",
    "sub_topic": "prostitutie",
    "content": "De CU sprak in de commissie zelfs over prostitutie, wietteelt en opslag gestolen goederen. Het klinkt als: vakantieparken in Drenthe worden het Sodom en Gomorra van de toekomst. Ik wil de gedeputeerde vragen of hier signalen en cijfers over Drenthe zijn? Zijn er gegevens over de 9 genoemde parken? Speelt dat daar? Wordt dit niet erg zwaar aangezet? Prostitutie, wietteelt en criminaliteit vindt toch ook helaas onze gewone woonwijken plaats? Bij een grote inval door de politie op 8 maart vorig jaar op recreatiepark Anloo is er niets gevonden dat met georganiseerde criminaliteit te maken heeft. Geen prostitutie, geen wietplanten, geen opslag. Wel sociale problematiek en vermoeden van huursubsidie fraude. In het ZKA rapport staat te lezen dat ongeveer 3000 vakantieplaatsen permanent worden bewoond."
  },
  {
    "response_url": "https://poliflw.nl/l/Amsterdam/ChristenUnie/46202d95c9e45095762f2088388b9b27802ee46b",
    "main_topic": "veiligheid",
    "sub_topic": "prostitutie",
    "content": "Scharlaken Koord biedt professionele en betrokken hulp aan meisjes en vrouwen in de prostitutie. Dit doet zij vanuit een christelijke visie, met respect voor de keuze enopvattingen van elke vrouw."
  },
  {
    "response_url": "https://poliflw.nl/l/Groningen/D66/15c8d346fbf159fda6cd3a06925a7a5e31a81219",
    "main_topic": "veiligheid",
    "sub_topic": "prostitutie",
    "content": "Begin 2016 zijn de regels voor prostitutie in Groningen aangescherpt om sekswerkers beter te beschermen. Uit een evaluatie blijkt een aantal positieve effecten. Een van de meer controversiële maatregelen was de invoering van een verplicht ..."
  },
  {
    "response_url": "https://poliflw.nl/l/Malik%20Azmani/VVD/77579dc46ab2f2c323c9a610887a0ba993dfcf61",
    "main_topic": "recht",
    "sub_topic": "rechtspersonen",
    "content": "Eén vorm van bescherming van onze vrijheden is artikel 20, Boek 2, van het Burgerlijk Wetboek. Dit artikel maakt dat rechtspersonen waarvan de werkzaamheid in strijd is met de openbare orde verboden verklaard en ontbonden kunnen worden. Dit artikel geldt echter niet onverkort voor kerkgenootschappen, zelfs niet wanneer zij onze openbare veiligheid bedreigen met als doel de democratische rechtsorde te ondermijnen of omver te werpen. De VVD is van mening dat alle rechtspersonen die onverenigbaar zijn met onze rechtsstaat, verboden moeten kunnen worden. Zo kan, waar nodig, de ondermijning van onze rechtstaat een halt toe worden geroepen. "
  },
  {
    "response_url": "https://poliflw.nl/l/Epe/CDA/28dfdff98e8e3089866075e608be2d7701a4e335",
    "main_topic": "recht",
    "sub_topic": "rechtspersonen",
    "content": "1.Subsidie wordt verstrekt aan rechtspersonen.2.Provinciale Staten kunnen in een bijzondere verordening of in een bijzonder besluit en Gedeputeerde Staten kunnen in nadere regels bepalen dat subsidie ook aan andere personen dan rechtspersonen kan worden verstrekt.3.Geen subsidie wordt verstrekt aan rechtspersonen of andere personen wier doelstellingen of feitelijke activiteiten in strijd zijn met fundamentele rechtsbeginselen."
  },
  {
    "response_url": "https://poliflw.nl/l/Waterland/SP/f6245e806d66e9b5593d1aab95ae62f398768feb",
    "main_topic": "recht",
    "sub_topic": "rechtspersonen",
    "content": "Artikel 2.34b Regulering paracommerciële rechtspersoon 1. Een paracommercieel rechtspersoon die zich voornamelijk richt op het organiseren van activiteiten waarbij het faciliteren van sociale interactie een voorname rol speelt kan alcoholhoudende drank uitsluitend verstrekken op. a. maandag tot en met vrijdag vanaf 16:00 uur tot 23:00 uur; b. zaterdag en zondag vanaf 16:00 uur tot 00:00 uur; 2. Overige paracommerciële rechtspersonen kunnen onverminderd artikel 2.29 van deze verordening alcoholhoudende drank uitsluitend verstrekken vanaf één uur voor de aanvang en tot uiterlijk twee uur na afloop van een activiteit die wordt uitgeoefend in verband met de statutaire doelen van de rechtspersoon waarbij er tijdens jeugdactiviteiten geen alcoholhoudende drank verstrekt wordt. 3. Paracommerciële rechtspersonen verstrekken geen alcoholhoudende drank tijdens bijeenkomsten van persoonlijke aard. 4. Paracommerciële rechtspersonen verstrekken geen alcoholhoudende drank tijdens bijeenkomsten die gericht zijn op personen die niet of niet rechtstreeks bij de activiteiten van de desbetreffende rechtspersoon betrokken zijn."
  },
  {
    "response_url": "https://poliflw.nl/l/Oosterhout/GroenLinks/7993bcb7a0bb7ca8ce78c44ee6212eced8142550",
    "main_topic": "recht",
    "sub_topic": "rechtspersonen",
    "content": "1. In december 2006 is besloten dat het accent verschoven zal worden naar de WSW-activiteiten en dat eventuele commerciële activiteiten zoveel mogelijk beperkt zullen worden. In antwoord op een schriftelijke vraag van GroenLinks/D66 geeft het College aan dat er voor !GO B.V. nog steeds een meerwaarde is. Kan de wethouder exact aangeven wat die meerwaarde volgens hem is? En is er op dit moment sprake van een eventuele termijn waarbinnen !GO B.V. alsnog opgeheven gaat worden? 2. Volgens artikel 10, lid 4 van de Gemeenschappelijke Regeling bestaat de mogelijkheid dat door !GO B.V. rechtspersonen opgericht kunnen worden. In bepaalde gevallen is de bedrijfsvoering van zo’n rechtspersoon niet in handen van de directeur van !GO B.V. maar in handen van de directie van die rechtspersoon. Op deze manier kan er naar de mening van GroenLinks/D66 opnieuw een situatie ontstaan dat er in B.V.’s activiteiten plaats gaan vinden die zich onttrekken aan de waarneming van de gemeentelijke aandeelhouders met alle financiële risico’s van dien. Wij begrijpen niet wat de meerwaarde is van de mogelijkheid om onder !GO B.V. rechtspersonen op te richten. Graag een reactie van de wethouder hierop als de mogelijke risico’s zoals ik die juist genoemd heb. 3. In artikel 4 van de samenwerkingsovereenkomst tussen WAVA en !GO B.V. staat dat deze overeenkomst is aangegaan voor onbepaalde tijd en opgezegd kan worden met een opzegtermijn van vijf jaar. Betekent dit dat wanneer op een later moment besloten wordt om b.v. !GO B.V. op te heffen en alle zaken weer onder te brengen bij de WAVA dit besluit dan pas na vijf jaar in werking kan treden?"
  }
]
