[
  {
    "response_url": "https://poliflw.nl/l/Limburg/D66/a813f2cc062b503213bbbfcf58fbad1086801dea",
    "main_topic": "economie",
    "sub_topic": "grensoverschrijdende-samenwerking",
    "content": "De fracties van D66 en het CDA in het Limburgs Parlement stellen schriftelijke vragen over de grensoverschrijdende samenwerking inzake nucleaire veiligheid. De vragen worden gesteld naar aanleiding van een rapport van de Onderzoeksraad voor Veiligheid. Onderzoeksraad De Onderzoeksraad concludeert onder meer dat de de wijze waarop de grensoverschrijdende samenwerking in de crisisbeheersing is voorbereid op onderdelen kan worden verbeterd. Het gaat dan om gezamenlijke planvorming, oefeningen, informeren van de bevolking, crisiscommunicatie en mogelijke knelpunten van taal- en cultuurverschillen daarin, anticiperen op maatschappelijke zorgen in communicatie naar de bevolking en grensoverschrijdende betrokkenheid bij de procedure van vergunningverlening. Tihange Provinciale Staten namen in februari 2016 reeds de motie 746 Vaessen c.s. aan die ziet op de verbetering in de grensoverschrijdende samenwerking in het moeizame Tihange-dossier. Fractievoorzitters Leon Vaessen en Mariska Werrij-Wetzels vragen de Commissaris van de Koning om de conclusies van het rapport aan te kaarten bij zijn collega’s en draagvlak voor meer samenwerking te creëren. D66 en CDA zetten in op het organiseren van een grensoverschrijdende oefening voor nucleaire calamiteiten."
  },
  {
    "response_url": "https://poliflw.nl/l/Deventer/CDA/71fa8f073a526fc956a88cfb5f063644a9838ad4",
    "main_topic": "ruimte-en-wonen",
    "sub_topic": "leegstand-transformatie-en-herbestemming",
    "content": "Het college heeft een beleidsnota opgesteld over het religieus erfgoed in Deventer. In deze nota wordt geconstateerd dat voor een aantal monumentale kerken in onze gemeente leegstand dreigt. Het college ziet voor zichzelf uitsluitend een rol weggelegd als regisseur voor de kerken om te zoeken naar mogelijkheden tot herbestemming, transformatie of instandhouding. Naar de indruk van het CDA worden de risico’s, die met leegstand samenhangen, onvoldoende onderkend. Naast de lagere inkomsten uit ledenbijdragen worden de kerken ook geconfronteerd met lagere subsidies en inkomsten uit reserves. Dit brengt met zich mee dat het monumentale erfgoed aan risico’s bloot komt te staat van verval. Het CDA roept het college op om pro actief met de betrokken kerken contacten te onderhouden om te bezien of het financieel mogelijk blijft voor de kerkgenootschappen om de kerkgebouwen in stand te houden. Daartoe wordt niet uitgesloten dat een financiële bijdrage van de gemeente noodzakelijk is."
  },
  {
    "response_url": "https://poliflw.nl/l/Gooise%20Meren/ChristenUnie/1279e6290449d68ee99c8a83507efd7254ed619a",
    "main_topic": "ruimte-en-wonen",
    "sub_topic": "leegstand-transformatie-en-herbestemming",
    "content": "We zijn benieuwd naar de plannen voor stimulering herbestemming binnen de gemeente Gooise Meren voor b.v. leegstand van kantoren en in verzorgingstehuizen. Recordaantal kantoren getransformeerd De transformatie van kantoren naar woningen en hotels is meer dan welkom in een markt waar nog steeds 17% van de kantoren leeg staat. "
  },
  {
    "response_url": "https://poliflw.nl/l/Ermelo/VVD/b88321a76b5bbc78248070954d1d438506a68205",
    "main_topic": "dienstverlening-en-informatiebeleid",
    "sub_topic": "generieke-digitale-infrastructuur-gdi",
    "content": "We vinden het normaal dat de gemeente opneemt wanneer je ze belt, en dat de gemeente er alles aan doet om je goed te helpen. De gemeente antwoord snel op meldingen of verzoeken van burgers en laat ze niet onnodig lang wachten. De gemeente is er voor ons, niet andersom. We willen dat het gemeentehuis ook buiten kantooruren open is voor zaken die je niet digitaal kunt regelen. Ook willen we dat ze op afspraak naar je toe kunnen komen. Een nieuw ID bewijs kun je ook laten bezorgen, bijvoorbeeld op je werk. Voor bijzondere dienstverlening kan meer betaald worden. De gemeente zorgt ervoor dat de IT bij de tijd is, dat persoonsinformatie altijd beveiligd is en de privacy gewaarborgd. Onze gemeentelijke IT service gaat tot de landelijke top10 behoren; dit geldt dus ook voor ons samenwerkingsverband van Ermelo, Harderwijk en Zeewolde: Meerinzicht. Investeren in toptalent hoort daar bij, net als investeren in opleidingen. Een transparante overheid vinden wij belangrijk. De gemeente maakt meer gebruik van de mogelijkheden om statistieken en gegevens over de besteding van subsidies online toegankelijk te maken (zogeheten open data). WOB-verzoeken en antwoorden worden voortaan online gezet. Privacy is een groot goed, dus de het is belangrijk dat de gemeente de digitale privacy van inwoners borgt. De gemeente werkt samen met andere overheden om digitale criminaliteit, zoals identiteitsfraude, tegen te gaan of te bestraffen. De gemeente spant zich in voor een veilige en betrouwbare digitale overheid. Voor inkoopbeleid, basisregistratie en belastingen gaat zij gebruik maken van vooruitstrevende digitale mogelijkheden, zoals die van de zogeheten “generieke digitale infrastructuur”. De gemeente communiceert helder en begrijpelijk en reageert binnen een week op brieven van burgers. Ermelo gaat voor snel internet, glasvezelkabels, ook in het buitengebied en dus ook voor de recreatiebedrijven. Ermelo werk daarbij samen met de buurgemeenten en zeker met onze partners Harderwijk en Zeewolde. Samen maken we van Ermelo de digitaalste gemeente van Nederland. Starten in 2018. 5.2 …Waar de overheid je niet in de weg zit"
  },
  {
    "response_url": "https://poliflw.nl/l/Amersfoort/VVD/593822bcd995d550becf2454afe0c0e6d5bc3ac7",
    "main_topic": "dienstverlening-en-informatiebeleid",
    "sub_topic": "generieke-digitale-infrastructuur-gdi",
    "content": "De formatie is tot nu toe gelijk gebleven, maar die staat onder druk. Niet alles kan, terwijl er tal van tal van nieuwe onderwerpen aandacht vragen, zoals de omgevingswet, digitale werkomgeving en de wet generieke digitale infrastructuur. En er blijkt maar beperkt specialistische kennis beschikbaar te zijn. Er is moeilijk aan gekwalificeerd personeel te komen, ook qua inhuur. Dit vergt grote inzet van de IT afdeling. Deze werkt overigens wel samen met regiogemeenten bij de inkoop van applicaties en systemen. Maar ook op landelijk niveau, naar we aannemen. Dit bracht de VVD tot de vraag, of de tijd niet rijp is om een compleet pakket van buiten de gemeente aan te schaffen van buiten. Dit biedt een totaaloplossing en vermijdt ingrepen op onderdelen. Aanleiding voor een nieuwe aanpak zou kunnen zijn bijvoorbeeld aanstaande grote vervangingsinvesteringen, het niet meer strikt locatie gebonden werken en de opslag overal van data en programmatuur (storage) in plaats van de cloudoplossing. Wij koppelden dit aan de plannen voor de nieuwbouw of renovatie van het stadhuis. Juist dat moment is een punt van heroverweging mogelijk om de IT anders op te zetten. Een externe projectleider zou hierbij misschien als katalysator kunnen werken. Veel bijval kreeg deze gedachte (nog) niet, omdat -zo werd gesteld – het belangrijk blijft een eigen greep te houden op een veilige informatievoorziening."
  },
  {
    "response_url": "https://poliflw.nl/l/Lansingerland/PvdA/81629f69daae67f98248e53a799bd7a5101fe542",
    "main_topic": "milieu-en-mobiliteit",
    "sub_topic": "luchtkwaliteit",
    "content": "De ondernemers hebben ook hier een taak te vervullen. “SALDO NUL LUCHTKWALITEIT A16 ROTTERDAM WORDT NIET GEHAALD” De officiële website A16 Rotterdam meldt dat de “Metropoolregio Rotterdam Den Haag en de gemeenten Rotterdam en Lansingerland samen werken met Rijkswaterstaat om Saldo Nul te realiseren op gebied van luchtkwaliteit. Dat betekent: geen verslechtering van de luchtkwaliteit in vergelijking met 2012, de situatie zonder A16 Rotterdam. Onderzoek laat zien dat de concentraties stikstofdioxide gaan afnemen en dat op slechts enkele locaties de concentraties fijnstof met een fractie toenemen. Daarom is er geen aanleiding om extra maatregelen te nemen om de luchtkwaliteit te verbeteren”. Het AD Rotterdam berichtte echter op 5 februari 2018 dat het college van Rotterdam aan de raad heeft bericht dat “Het behalen van saldo nul voor lucht niet wordt gehaald”. De raad van Lansingerland moest dit echter uit de krant vernemen. Zie: https://www.ad.nl/rotterdam/rotterdam-mag-deze-a13-16-niet-accepteren~ada221cb/ Pas geleden, tijdens de Bestuurlijke Afstemgroep van 24 januari, heeft wethouder Fortuyn namens de gemeente Lansingerland de Uitvoeringsovereenkomst en Bilaterale Overeenkomst getekend. Met geen woord werd in het begeleidende persbericht gerept over mogelijke problemen met betrekking tot saldo nul. Ook eind augustus 2017, toen de PvdA-fractie schriftelijk informeerde naar de stand van zaken met betrekking tot de uitvoering van een zevental moties die te maken hadden met de uitvoering van de A16 Rotterdam, werd door het college met geen woord gesproken over mogelijke problemen rond saldo nul. Kortom wat is hier aan de hand? De PvdA-fractie stelde daarom op 5 februari aan het college de volgende schriftelijke vragen: 1. Kent het college het bericht in het AD-Rotterdam dd. 5 februari 2018 dat het college van Rotterdam de raad van Rotterdam heeft geïnformeerd dat saldo nul m.b.t. de luchtkwaliteit niet wordt gehaald? 2. Zo ja, waarom is ook de raad van Lansingerland hierover niet direct geïnformeerd? 3. Zo ja, sinds wanneer is het college hiervan op de hoogte? 4. Indien dit al vóór 24 januari 2018 bij het college bekend was, waarom heeft het college dan toch besloten om de Uitvoeringsovereenkomst en Bilaterale Overeenkomst te tekenen? 5. Welke maatregelen gaat het college in overleg met de Bestuurlijke Afstemmingsgroep/BAG en Rijkswaterstaat nemen om er voor te zorgen dat saldo nul voor de luchtkwaliteit alsnog wordt gerealiseerd? 6. Graag een schriftelijke reactie van het college vóór de komende raadsvergadering van 22 februari 2018. Het AD Rotterdam besteedde op 7 februari prompt aandacht aan onze vragen: https://www.ad.nl/rotterdam/ook-lansingerland-verrast-door-extra-luchtvervuiling-a13-16~afbb0247/ Tijdens de raadscommissie Ruimte van afgelopen dinsdagavond reageerde wethouder Fortuyn, daarbij geassisteerd door zijn gealarmeerde partijgenoot Jan Pieter Blonk, alvast op het artikel in het AD en op onze vragen. Volgens hen is er niets aan de hand. Er zou sprake zijn van een verslechtering van de luchtkwaliteit die niet wordt veroorzaakt door de A16 Rotterdam zélf maar door andere bronnen zoals de uitstoot vanuit de Maasvlakte. Met het saldo nul voor de A16 Rotterdam op zich is niet aan de hand, zo bezwoer hij met klem. Fortuyn zegde ons toe de brief die de Rotterdamse raad hierover kreeg ook toe te sturen aan de raad van Lansingerland. Wij zijn reuze benieuwd. Ook benieuwd waren wij naar de afloop van het debat in de raadscommissie van Rotterdam dat afgelopen woensdag plaatsvond. Een verslag hierover staat op: https://www.ad.nl/rotterdam/minder-fijnstof-met-een-snelweg-dat-geloof-je-toch-niet~ad084812/ & op: https://www.rijnmond.nl/nieuws/164618/Toch-meer-vervuiling-nieuwe-snelweg-A13-A16 Beluister het geluidsfragment van RTV Rijnmond, in het bijzonder het interview met wethouder Langenberg. Die is heel wat minder uitgesproken over de toekomstige luchtkwaliteit dan wethouder Fortuyn."
  },
  {
    "response_url": "https://poliflw.nl/l/Soest/GroenLinks/ba7e652e28d64c59572ef23af5f6e2b74c2d0d2f",
    "main_topic": "milieu-en-mobiliteit",
    "sub_topic": "luchtkwaliteit",
    "content": "GroenLinks Provincie Utrecht GroenLinks wil dat we allemaal lang en gezond kunnen leven. Eén van de grootste bedreigingen hiervoor is luchtvervuiling. Om de luchtkwaliteit in de provincie Utrecht te verbeteren stelden Provinciale Staten op maandag 5 februari de ‘Samenwerkingsagenda Luchtkwaliteit’ vast. Dankzij een voorstel van GroenLinks, mede ingediend door D66, PvdA, ChristenUnie en de Partij voor de Dieren, stelt de provincie daarin tot doel om in 2030 te voldoen aan de gezondheidsnormen van de Wereldgezondheidsorganisatie."
  },
  {
    "response_url": "https://poliflw.nl/l/Veenendaal/D66/3a930457614ce582e8dd88896e8b1b59f6b4c8d0",
    "main_topic": "milieu-en-mobiliteit",
    "sub_topic": "luchtkwaliteit",
    "content": "Voor D66 is groen geen accessoire in de stad. Het biedt juist oplossingen voor serieuze problemen als toenemende regenval, hittestress en de verslechtering van de luchtkwaliteit. Groen maakt de stad ook gezonder: CO2 wordt omgezet in zuurstof en bomen en planten filteren fijnstof uit de lucht."
  },
  {
    "response_url": "https://poliflw.nl/l/Meerssen/CDA/4569f5945d6b2dd5fc3f8b2237fb37b7ecaed5c3",
    "main_topic": "milieu-en-mobiliteit",
    "sub_topic": "luchtkwaliteit",
    "content": "Als CDA ondersteunen wijonderstaande brief van Milieudefensie Meerssen aan het College van B&amp;W van harte. Het lijkt er op of het Collegede inwoners van Meerssenopnieuw trakteert op halve waarheden! Aan het College van B&amp;W en Raad gemeente Meerssen, Bijgevoegd is een notitie naar aanleiding van de publiciteit over luchtkwaliteit Meerssen. Milieudefensie Meerssen doet de moeite om een bijdrage te leveren aan de meting van de luchtkwaliteit in Meerssen, maar is helemaal niet blij met de wijze waarop omgegaan wordt met de resultaten van de meting. Er wordt een ongefundeerd positief beeld van de luchtkwaliteit geschetst. Onder de notitie staat een ingezonden brief die naar de krant is gestuurd. In de notitie staat o.a. het volgende: Luchtvaart Nergens is Nederland liggen de woningen zo dicht bij de baan van een vliegveld als bij MAA. Zeker nu MAA wil groeien met groot vrachtverkeer is er alle reden dat luchtverontreiniging en geluidsoverlast gemeten wordt. De luchtvaarthobby verhindert dit tot nu toe, omdat ze liever berekenen. Dan hebben ze de resultaten zelf in de hand met alle gevolgen van dien zoals onlangs bleek bij Lelystad, toen kritische deskundigen naar de berekeningen keken. In de Zienswijze van de Gemeente Meerssen aan het Ministerie van 16 januari 2017 staat o.a. &quot;Daarnaast is de raad van de gemeente Meerssen van mening dat met onmiddellijke ingang meetapparatuur moet worden geplaatst op diverse plaatsen in onze gemeente waarmee de hoeveelheden (ultra) fijnstof alsook het geluid gemeten kunnen worden&quot;. We zijn nu al meer dan een jaar verder. Heeft dit al tot enig resultaat geleid? Met vriendelijke groeten, Milieudefensie Meerssen Wim Derks Waterval 2a Ulestraten"
  },
  {
    "response_url": "https://poliflw.nl/l/Raalte/GroenLinks/b7551c61ebfba33349e46867943d464668722f64",
    "main_topic": "bestuur",
    "sub_topic": "herindeling",
    "content": "Een beetje rust in Salland is ook belangrijk. GroenLinks wil eerst een herindeling van luchtruim, dan een heroverweging van Lelystad Airport. Het is een slecht plan om budget vluchten te parkeren boven de natuurparel Lemelerberg. Vliegtuigen horen niet boven natuurgebieden. Daar horen vogels ...geen vliegtuigen."
  },
  {
    "response_url": "https://poliflw.nl/l/Gelderland/D66/95296b023ac6d5553302f82413677be717ad801f",
    "main_topic": "bestuur",
    "sub_topic": "herindeling",
    "content": "Bij de fraaie wegwijzer middenin de polder bij Kerkwijk duiden de wijzers richting Zaltbommel en Maasdriel. In die laatste gemeente ontmoet D66 nu een uitgestoken hand, want ook daar doet D66 mee aan de raadsverkiezingen. Dat is voor het eerst. Lijsttrekker in Maasdriel is Tom van Engelen: “De bestuurlijke fusie is een belangrijk verkiezingsitem inderdaad, maar de herindeling is voor ons een middel, geen doel op zich. In een sterke gemeente hebben we alle slag- en daadkracht om voor ons belangrijke items als het sociaal domein, toerisme & recreatie, onderwijs en ondernemerschap zo optimaal mogelijk vorm te geven.”"
  },
  {
    "response_url": "https://poliflw.nl/l/Zuid-Holland/CDA/3c5a2c1925ac5e40c8ac5a26c15f4a09fbec5f73",
    "main_topic": "veiligheid",
    "sub_topic": "cyberveiligheid",
    "content": "Het gaat hierbij vaak om hele listige constructies, waarbij geld wordt witgewassen via crowdfundingconstructies, of via virtueel geld, zoals bitcoins. “Ik wil dat er onderzoek naar deze praktijken wordt gedaan zodat daar effectief tegenop kan worden getreden,” aldus Van Toorenburg. Een internetautoriteit voor meer Cyberveiligheid Door digitalisering verschuift ook de dreiging van criminaliteit naar de online wereld van internet."
  },
  {
    "response_url": "https://poliflw.nl/l/Bunnik/VVD/efbfd6b2346512a7d400f14de1027b2d172e7cb8",
    "main_topic": "veiligheid",
    "sub_topic": "cyberveiligheid",
    "content": "Ik ben blij dat we hebben afgesproken om onze samenwerking nog verder uit te bouwen op terreinen als landbouw, hightech, creatieve industrie, non-proliferatie, big data en cyberveiligheid. Het kreeg meteen gestalte met verklaringen die tussen onze landen werden ondertekend: de Nederlandse en Koreaanse ministeries van Economische Zaken gaan investeringen over en weer beter ondersteunen. "
  },
  {
    "response_url": "https://poliflw.nl/l/Overbetuwe/VVD/6abf02eb25489c6dfc946483c9831eafd6a632aa",
    "main_topic": "veiligheid",
    "sub_topic": "cyberveiligheid",
    "content": "Super interessante thema avond gehad over fietsveiligheid en cyberveiligheid in Overbetuwe. Veel geleerd door enthousiaste sprekers en levendige discussies!"
  },
  {
    "response_url": "https://poliflw.nl/l/Twenterand/D66/7dbe30079c49cd59de47df93bca253592693250d",
    "main_topic": "veiligheid",
    "sub_topic": "cyberveiligheid",
    "content": "Positief! Demissionair kabinet luistert naar eerdere oproep van #D66 en maakt 25 miljoen euro extra vrij voor cyberveiligheid. Dit is broodnodig want de dreiging van cyberaanvallen is al lang niet meer virtueel. De twee ransomware-aanvallen van deze zomer lieten dat zien. Langzaam maar zeker begint het nu ook tot de politiek door te dringen. Maar we zijn er nog lang niet!"
  },
  {
    "response_url": "https://poliflw.nl/l/Aalsmeer/PvdA/06aef141424eb756bb6b839c67d2ee3632baef09",
    "main_topic": "veiligheid",
    "sub_topic": "ex-gedetineerden",
    "content": "Na een opleiding op de Sociale Academie bekleedde zij diverse functies en was ze onder meer Hoofd Sociale Zaken in de gemeente Uithoorn en had ze leidinggevende functies bij diverse organisaties, onder meer met een organisatie voor ex-gedetineerden. Ook had ze enige tijd een eigen coachingbedrijf. Zeer onder de indruk waren de aanwezigen van haar belevenissen in kamp Moria, het op Lesbos gevestigde bootvluchtelingenkamp waar Petra diverse malen heeft meegeholpen de ergste nood te lenigen."
  },
  {
    "response_url": "https://poliflw.nl/l/Deventer/ChristenUnie/f47fc46a2d1a9c4a2ed15c25fd72d5089969d351",
    "main_topic": "veiligheid",
    "sub_topic": "ex-gedetineerden",
    "content": "Afgelopen woensdag heeft Arie de Niet In het vragenkwartier vragen gesteld over de opvang van ex-gedetineerden in de Vijfhoek. Belabberde communicatie waardoor er nogal wat ophef over ontstond. Opmerkelijk genoeg waren er wel ambtenaren op de hoogte, maar wist de wethouder zelf van niets. Vragen over opvang voor ex-gedetineerden Drie weken geleden kondigde stichting Transfore aan dat ex-gedetineerden zouden worden opgevangen in een huis in de Vijfhoek. Dat zorgde voor veel ophef in de wijk. Niemand wil graag naast een veroordeelde zedendelinquent wonen. Binnen twee dagen besloot Transfore dat de opvang toch niet doorging."
  },
  {
    "response_url": "https://poliflw.nl/l/Castricum/CDA/6d055e40d24c01008a42c3de4dee5ecf12407b50",
    "main_topic": "cultuur-en-sport",
    "sub_topic": "combinatiefuncties",
    "content": "Behoud de combinatiefunctionaris. De CDA fractie heeft samen met een aantal anderen een motie ingediend tot behoud van de combinatiefunctionaris. De instellingen die mee doen, de scholen, iedereen is enthousiast en draagt bij aan de regeling. Maar het College wil stoppen met de regeling. Het CDA vindt het visieloos. Wij hopen op steun van andere fracties. Verbinding tussen cultuur, sport en school vinden wij belangrijk. De complete tekst van de motie is hier te lezen. fractie cda. Aanvulling op 5 november 2015:De combinatiefunctionaris voor sport en cultuur was vanavond onderwerp bij de behandeling van de begroting 2016. Door ons initiatief, medestanders en door de maatschappelijke druk ziet het er naar uit dat volgende week bijna de gehele raad voor de motie gaat stemmen. Mooi toch!"
  },
  {
    "response_url": "https://poliflw.nl/l/Breda/SP/f781234a8f2b40630566f4e8937ce8ec0c48b625",
    "main_topic": "milieu-en-mobiliteit",
    "sub_topic": "asbest",
    "content": "Als geen ander weet hij zaken op de agenda te zetten. Zo vergeet ik nooit die ochtend ver weg in zuid-oost Groningen. Koud en winderig was het en hij klom in een hoogwerker om met zijn sleutel mos en asbestvezels van de koeienstal af te krabben. Zo presenteerde hij ons rapport 'Help asbest het dak af'. Terecht kreeg hij een paar jaar later van minister Tineke Huizinga de complimenten. Uit het verslag: Ik hecht eraan om op deze plaats tijdens een van de laatste vergaderingen van de Kamer in deze samenstelling tegen de heer Poppe te zeggen dat zijn inspanningen op het gebied van de bestrijding van de asbestproblematiek echt goed zijn geweest. Die inspanningen hebben ertoe geleid dat ook op het ministerie van VROM de aandacht scherper is geworden, waar zij mogelijkerwijs enigszins was verslapt. Complimenten voor de heer Poppe voor zijn inspanningen op dit terrein de afgelopen jaren. Het lukte Remi om een verbod op asbestdaken voor elkaar te krijgen in 2024."
  },
  {
    "response_url": "https://poliflw.nl/l/Hollands%20Kroon/ChristenUnie/2b8567695e25ca778d498de9402038519438a161",
    "main_topic": "milieu-en-mobiliteit",
    "sub_topic": "asbest",
    "content": "Tijdens deze fractievergadering bespreken we de onderwerpen voor de raadsvergadering van 25 januari, zoals het experiment om de stemmen centraal te tellen en een initiatiefvoorstel om statiegeld op blikjes en flesjes te heffen. We zullen ook een motie over asbest en een motie over kinderpardon bespreken. U bent van harte welkom om met ons van gedachten te wisselen over de te bespreken onderwerpen, maar ook als u ons over een ander onderwerp wilt spreken. Om ons op uw komst voor te bereiden stellen wij het op prijs als u ons een mail stuurt dat u naar de fractievergadering komt. U kunt uw mail sturen naar fractie@hollandskroon.christenunie.nl of u kunt even bellen naar 06 390 130 74. Iedereen is van harte welkom!"
  },
  {
    "response_url": "https://poliflw.nl/l/Gouda/D66/c0c464789271b1cf54adb32b856f2d315503dd41",
    "main_topic": "belastingen",
    "sub_topic": "rijksbelastingen",
    "content": "De WOZ-waarden hebben alleen als functie om de totale belasting te verdelen over alle woningen en bedrijven. Tot slot wordt in het financiële plan van de Havensluis uitgegaan van een hogere opbrengst voor de rijksbelastingen. Dat is onrealistisch. Meer pleziervaart in Gouda zal namelijk tot minder pleziervaart in andere Nederlandse steden leiden en per saldo dus niet tot een hogere belastingopbrengst. En zou dat wel het geval zijn dan komt de opbrengst bij het rijk terecht en niet bij de gemeente."
  },
  {
    "response_url": "",
    "main_topic": "recht",
    "sub_topic": "wet-openbaarheid-van-bestuur-wob",
    "content": ""
  },
  {
    "response_url": "",
    "main_topic": "recht",
    "sub_topic": "wet-openbaarheid-van-bestuur-wob",
    "content": ""
  },
  {
    "response_url": "",
    "main_topic": "recht",
    "sub_topic": "wet-openbaarheid-van-bestuur-wob",
    "content": ""
  },
  {
    "response_url": "",
    "main_topic": "recht",
    "sub_topic": "wet-openbaarheid-van-bestuur-wob",
    "content": ""
  },
  {
    "response_url": "",
    "main_topic": "maatschappelijke-ondersteuning",
    "sub_topic": "clientondersteuning-wmo-en-jeugd",
    "content": ""
  },
  {
    "response_url": "",
    "main_topic": "milieu-en-mobiliteit",
    "sub_topic": "geluidhinder",
    "content": ""
  },
  {
    "response_url": "",
    "main_topic": "milieu-en-mobiliteit",
    "sub_topic": "geluidhinder",
    "content": ""
  },
  {
    "response_url": "",
    "main_topic": "recht",
    "sub_topic": "awb",
    "content": ""
  },
  {
    "response_url": "",
    "main_topic": "recht",
    "sub_topic": "awb",
    "content": ""
  },
  {
    "response_url": "",
    "main_topic": "werk-en-inkomen",
    "sub_topic": "arbeidsmarktbeleid",
    "content": ""
  },
  {
    "response_url": "",
    "main_topic": "werk-en-inkomen",
    "sub_topic": "arbeidsmarktbeleid",
    "content": ""
  },
  {
    "response_url": "",
    "main_topic": "belastingen",
    "sub_topic": "samenwerking-belastingen",
    "content": ""
  },
  {
    "response_url": "",
    "main_topic": "belastingen",
    "sub_topic": "samenwerking-belastingen",
    "content": ""
  },
  {
    "response_url": "",
    "main_topic": "belastingen",
    "sub_topic": "samenwerking-belastingen",
    "content": ""
  },
  {
    "response_url": "",
    "main_topic": "belastingen",
    "sub_topic": "samenwerking-belastingen",
    "content": ""
  },
  {
    "response_url": "",
    "main_topic": "gemeentefinancien",
    "sub_topic": "gemeenten-kapitaalmarkt",
    "content": ""
  },
  {
    "response_url": "",
    "main_topic": "gemeentefinancien",
    "sub_topic": "gemeenten-kapitaalmarkt",
    "content": ""
  },
  {
    "response_url": "",
    "main_topic": "gemeentefinancien",
    "sub_topic": "gemeenten-kapitaalmarkt",
    "content": ""
  },
  {
    "response_url": "",
    "main_topic": "gemeentefinancien",
    "sub_topic": "gemeenten-kapitaalmarkt",
    "content": ""
  },
  {
    "response_url": "",
    "main_topic": "veiligheid",
    "sub_topic": "kernbeleid-veiligheid",
    "content": ""
  },
  {
    "response_url": "",
    "main_topic": "veiligheid",
    "sub_topic": "kernbeleid-veiligheid",
    "content": ""
  },
  {
    "response_url": "",
    "main_topic": "veiligheid",
    "sub_topic": "kernbeleid-veiligheid",
    "content": ""
  },
  {
    "response_url": "",
    "main_topic": "belastingen",
    "sub_topic": "parkeerbelastingen",
    "content": ""
  },
  {
    "response_url": "",
    "main_topic": "ruimte-en-wonen",
    "sub_topic": "huisvestingswet",
    "content": ""
  },
  {
    "response_url": "",
    "main_topic": "ruimte-en-wonen",
    "sub_topic": "huisvestingswet",
    "content": ""
  },
  {
    "response_url": "",
    "main_topic": "veiligheid",
    "sub_topic": "veiligheidshuizen",
    "content": ""
  },
  {
    "response_url": "",
    "main_topic": "veiligheid",
    "sub_topic": "veiligheidshuizen",
    "content": ""
  },
  {
    "response_url": "",
    "main_topic": "cultuur-en-sport",
    "sub_topic": "architectuur-en-erfgoed",
    "content": ""
  },
  {
    "response_url": "",
    "main_topic": "cultuur-en-sport",
    "sub_topic": "architectuur-en-erfgoed",
    "content": ""
  },
  {
    "response_url": "",
    "main_topic": "recht",
    "sub_topic": "gemeentewet",
    "content": ""
  },
  {
    "response_url": "",
    "main_topic": "recht",
    "sub_topic": "gemeentewet",
    "content": ""
  },
  {
    "response_url": "",
    "main_topic": "belastingen",
    "sub_topic": "fiscaal-procesrecht",
    "content": ""
  },
  {
    "response_url": "",
    "main_topic": "belastingen",
    "sub_topic": "fiscaal-procesrecht",
    "content": ""
  },
  {
    "response_url": "",
    "main_topic": "cultuur-en-sport",
    "sub_topic": "cultuureducatie-en-amateurkunst",
    "content": ""
  },
  {
    "response_url": "",
    "main_topic": "cultuur-en-sport",
    "sub_topic": "cultuureducatie-en-amateurkunst",
    "content": ""
  },
  {
    "response_url": "",
    "main_topic": "cultuur-en-sport",
    "sub_topic": "cultuureducatie-en-amateurkunst",
    "content": ""
  },
  {
    "response_url": "",
    "main_topic": "recht",
    "sub_topic": "winkeltijdenwet",
    "content": ""
  },
  {
    "response_url": "",
    "main_topic": "recht",
    "sub_topic": "winkeltijdenwet",
    "content": ""
  },
  {
    "response_url": "",
    "main_topic": "recht",
    "sub_topic": "winkeltijdenwet",
    "content": ""
  },
  {
    "response_url": "",
    "main_topic": "recht",
    "sub_topic": "winkeltijdenwet",
    "content": ""
  },
  {
    "response_url": "",
    "main_topic": "ruimte-en-wonen",
    "sub_topic": "grondbeleidgrondzaken",
    "content": ""
  },
  {
    "response_url": "",
    "main_topic": "ruimte-en-wonen",
    "sub_topic": "grondbeleidgrondzaken",
    "content": ""
  },
  {
    "response_url": "",
    "main_topic": "ruimte-en-wonen",
    "sub_topic": "grondbeleidgrondzaken",
    "content": ""
  },
  {
    "response_url": "",
    "main_topic": "ruimte-en-wonen",
    "sub_topic": "grondbeleidgrondzaken",
    "content": ""
  },
  {
    "response_url": "",
    "main_topic": "maatschappelijke-ondersteuning",
    "sub_topic": "mantelzorg-vrijwilligerswerk",
    "content": ""
  },
  {
    "response_url": "",
    "main_topic": "maatschappelijke-ondersteuning",
    "sub_topic": "mantelzorg-vrijwilligerswerk",
    "content": ""
  },
  {
    "response_url": "",
    "main_topic": "werk-en-inkomen",
    "sub_topic": "handhaving-arbeidsverplichting",
    "content": ""
  },
  {
    "response_url": "",
    "main_topic": "werk-en-inkomen",
    "sub_topic": "handhaving-arbeidsverplichting",
    "content": ""
  },
  {
    "response_url": "",
    "main_topic": "werk-en-inkomen",
    "sub_topic": "handhaving-arbeidsverplichting",
    "content": ""
  },
  {
    "response_url": "",
    "main_topic": "asiel",
    "sub_topic": "asielbeleid-en-integratie-test",
    "content": ""
  },
  {
    "response_url": "",
    "main_topic": "asiel",
    "sub_topic": "asielbeleid-en-integratie-test",
    "content": ""
  },
  {
    "response_url": "",
    "main_topic": "asiel",
    "sub_topic": "asielbeleid-en-integratie-test",
    "content": ""
  },
  {
    "response_url": "",
    "main_topic": "asiel",
    "sub_topic": "asielbeleid-en-integratie-test",
    "content": ""
  },
  {
    "response_url": "",
    "main_topic": "milieu-en-mobiliteit",
    "sub_topic": "landbouw-en-veehouderij",
    "content": ""
  },
  {
    "response_url": "",
    "main_topic": "milieu-en-mobiliteit",
    "sub_topic": "landbouw-en-veehouderij",
    "content": ""
  },
  {
    "response_url": "",
    "main_topic": "milieu-en-mobiliteit",
    "sub_topic": "landbouw-en-veehouderij",
    "content": ""
  },
  {
    "response_url": "",
    "main_topic": "milieu-en-mobiliteit",
    "sub_topic": "landbouw-en-veehouderij",
    "content": ""
  },
  {
    "response_url": "",
    "main_topic": "recht",
    "sub_topic": "overeenkomsten",
    "content": ""
  },
  {
    "response_url": "",
    "main_topic": "recht",
    "sub_topic": "overeenkomsten",
    "content": ""
  },
  {
    "response_url": "",
    "main_topic": "recht",
    "sub_topic": "overeenkomsten",
    "content": ""
  },
  {
    "response_url": "",
    "main_topic": "ruimte-en-wonen",
    "sub_topic": "bevolkingsdaling",
    "content": ""
  },
  {
    "response_url": "",
    "main_topic": "ruimte-en-wonen",
    "sub_topic": "bevolkingsdaling",
    "content": ""
  },
  {
    "response_url": "",
    "main_topic": "ruimte-en-wonen",
    "sub_topic": "bevolkingsdaling",
    "content": ""
  },
  {
    "response_url": "",
    "main_topic": "milieu-en-mobiliteit",
    "sub_topic": "vergunningverlening-toezicht-en-handhaving",
    "content": ""
  },
  {
    "response_url": "",
    "main_topic": "arbeidsvoorwaarden-en-personeelsbeleid",
    "sub_topic": "h3-en-beloningsbeleid",
    "content": ""
  },
  {
    "response_url": "",
    "main_topic": "arbeidsvoorwaarden-en-personeelsbeleid",
    "sub_topic": "h3-en-beloningsbeleid",
    "content": ""
  },
  {
    "response_url": "",
    "main_topic": "onderwijs",
    "sub_topic": "openbaar-onderwijs",
    "content": ""
  },
  {
    "response_url": "",
    "main_topic": "onderwijs",
    "sub_topic": "openbaar-onderwijs",
    "content": ""
  },
  {
    "response_url": "",
    "main_topic": "onderwijs",
    "sub_topic": "openbaar-onderwijs",
    "content": ""
  },
  {
    "response_url": "",
    "main_topic": "onderwijs",
    "sub_topic": "openbaar-onderwijs",
    "content": ""
  },
  {
    "response_url": "",
    "main_topic": "ruimte-en-wonen",
    "sub_topic": "ro-wet-en-regelgeving",
    "content": ""
  },
  {
    "response_url": "",
    "main_topic": "ruimte-en-wonen",
    "sub_topic": "ro-wet-en-regelgeving",
    "content": ""
  },
  {
    "response_url": "",
    "main_topic": "ruimte-en-wonen",
    "sub_topic": "ro-wet-en-regelgeving",
    "content": ""
  },
  {
    "response_url": "",
    "main_topic": "dienstverlening-en-informatiebeleid",
    "sub_topic": "informatieveiligheid-privacy",
    "content": ""
  },
  {
    "response_url": "",
    "main_topic": "dienstverlening-en-informatiebeleid",
    "sub_topic": "informatieveiligheid-privacy",
    "content": ""
  },
  {
    "response_url": "",
    "main_topic": "dienstverlening-en-informatiebeleid",
    "sub_topic": "informatieveiligheid-privacy",
    "content": ""
  },
  {
    "response_url": "",
    "main_topic": "maatschappelijke-ondersteuning",
    "sub_topic": "beschermd-wonen",
    "content": ""
  },
  {
    "response_url": "",
    "main_topic": "maatschappelijke-ondersteuning",
    "sub_topic": "beschermd-wonen",
    "content": ""
  },
  {
    "response_url": "",
    "main_topic": "maatschappelijke-ondersteuning",
    "sub_topic": "beschermd-wonen",
    "content": ""
  },
  {
    "response_url": "",
    "main_topic": "cultuur-en-sport",
    "sub_topic": "architectuur-archeologie-en-monumenten",
    "content": ""
  },
  {
    "response_url": "",
    "main_topic": "cultuur-en-sport",
    "sub_topic": "architectuur-archeologie-en-monumenten",
    "content": ""
  },
  {
    "response_url": "",
    "main_topic": "cultuur-en-sport",
    "sub_topic": "architectuur-archeologie-en-monumenten",
    "content": ""
  },
  {
    "response_url": "",
    "main_topic": "cultuur-en-sport",
    "sub_topic": "architectuur-archeologie-en-monumenten",
    "content": ""
  },
  {
    "response_url": "",
    "main_topic": "bestuur",
    "sub_topic": "burgerparticipatie",
    "content": ""
  },
  {
    "response_url": "",
    "main_topic": "bestuur",
    "sub_topic": "burgerparticipatie",
    "content": ""
  },
  {
    "response_url": "",
    "main_topic": "bestuur",
    "sub_topic": "burgerparticipatie",
    "content": ""
  },
  {
    "response_url": "",
    "main_topic": "bestuur",
    "sub_topic": "burgerparticipatie",
    "content": ""
  },
  {
    "response_url": "",
    "main_topic": "recht",
    "sub_topic": "overheidsaansprakelijkheid",
    "content": ""
  },
  {
    "response_url": "",
    "main_topic": "recht",
    "sub_topic": "overheidsaansprakelijkheid",
    "content": ""
  },
  {
    "response_url": "",
    "main_topic": "recht",
    "sub_topic": "overheidsaansprakelijkheid",
    "content": ""
  },
  {
    "response_url": "",
    "main_topic": "veiligheid",
    "sub_topic": "prostitutie",
    "content": ""
  },
  {
    "response_url": "",
    "main_topic": "veiligheid",
    "sub_topic": "prostitutie",
    "content": ""
  },
  {
    "response_url": "",
    "main_topic": "veiligheid",
    "sub_topic": "prostitutie",
    "content": ""
  },
  {
    "response_url": "",
    "main_topic": "veiligheid",
    "sub_topic": "prostitutie",
    "content": ""
  },
  {
    "response_url": "",
    "main_topic": "recht",
    "sub_topic": "rechtspersonen",
    "content": ""
  },
  {
    "response_url": "",
    "main_topic": "recht",
    "sub_topic": "rechtspersonen",
    "content": ""
  },
  {
    "response_url": "",
    "main_topic": "recht",
    "sub_topic": "rechtspersonen",
    "content": ""
  },
  {
    "response_url": "",
    "main_topic": "recht",
    "sub_topic": "rechtspersonen",
    "content": ""
  }
]
