{
  "topics": [
    {
      "name": "Arbeidsvoorwaarden en personeelsbeleid",
      "description": "Gemeenten zijn verantwoordelijk voor de participatie van hun inwoners en hebben een verantwoordelijkheid als werkgeve. Om mensen aan de slag te helpen - en te houden - zet de VNG in op thema’s als modernisering cao, toekomstig pensioenstelsel en normalisering ambtenarenstatus. Gemeenten willen een fundamentele rol spelen in de discussie en visieontwikkeling over de toekomst van het Nederlands pensioenstelsel. Want ze zijn niet alleen verantwoordelijk voor de participatie van inwoners, ze zijn ook werkgever van veel mensen. Gemeenten willen een fundamentele rol spelen in de discussie en visieontwikkeling over de toekomst van het Nederlands pensioenstelsel. Want ze zijn niet alleen verantwoordelijk voor de participatie van inwoners, ze zijn ook werkgever van veel mensen.",
      "sub": [
        {
          "name": "Arbeidsomstandigheden",
          "description": "Goede arbeidsomstandigheden zijn belangrijk. Blijvende aandacht hiervoor betaalt zich terug in werkplezier, laag verzuim, een hoge tevredenheid en een vitale organisatie. Uitgangspunt is dat arbo een zorg en verantwoordelijkheid is van werkgever en werknemers samen. Op landelijk niveau komt deze gezamenlijke verantwoordelijkheid tot uiting in vier arbocatalogi die sociale partners hebben afgesloten voor de sector gemeenten. Op lokaal niveau kunnen werkgevers en werknemers in het plan van aanpak afspraken vastleggen over veilige werkmethoden en goede praktijken. De OR is de logische gesprekspartner."
        },
        {
          "name": "Arbeidsvoorwaarden",
          "description": "In dit dossier vindt u beleidsinhoudelijke informatie over een aantal belangrijke arbeidsvoorwaarden. Informatie over beleid en wet- en regelgeving op het terrein van pensioenen, salarissen, vakanties en de WAZ. Regeling thuiswerken. Waar vind ik veelgestelde vragen over Keten van dienstverbanden? Hoe moeten we omgaan met medewerkers die op 1 januari 2015 ziek waren? Wat zijn de regels voor het generatiepact?"
        },
        {
          "name": "Cao-onderhandelingen",
          "description": "In dit dossier vindt u alle informatie over de onderhandelingen voor de Cao Gemeenten. Wilt u meer weten over de cao in de sociale werkvoorziening? Kijk dan in het dossier Wsw cao 2011 e.v. VNG en de vakbonden hebben de Cao Gemeenten 1 mei 2017 – 1 januari 2019 bekrachtigd. Hiermee is de cao definitief. De cao loopt van 1 mei 2017 tot 1 januari 2019. Raadpleeg hier de Cao- en onderhandelingsakkoorden van de meest recente tot aan 1995."
        },
        {
          "name": "Collectieve zorgverzekering",
          "description": "Op de site collectiefzorgaanbod.nl vindt u de door VNG, IPO en UvW gemaakte overzichten van premies (inclusief collectiviteitskorting) en de belangrijkste vergoedingen voor de basisverzekering en aanvullende (tandarts)verzekeringen die binnen het collectieve contract worden aangeboden. Is er een borderelafspraak (afschrijving zorgpremie via salarisadministratie) gemaakt in het kader van de collectieve zorgverzekering? Tot wanneer is het mogelijk om van zorgverzekering over te stappen? Hoe zit het met de tegemoetkoming ziektekosten?"
        },
        {
          "name": "Brandweerpersoneel en FLO-overgangsrecht",
          "description": "De Brandweerkamer van de VNG, FNV Overheid, CNV Overheid, CMHF en de BVB zijn de afgelopen periode overgegaan tot definitieve ondertekening van het Akkoord Reparatie FLO-overgangsrecht. De Brandweerkamer van de VNG en de vakbonden gaan het akkoord zo snel als mogelijk uitwerken in de rechtspositieregeling. De aanpaste regeling wordt van kracht per 1 januari 2018. Een aantal onderdelen wordt in de loop van 2018 uitgewerkt. In dit naslagwerk worden alle elementen van het FLO-overgangsrecht uitgebreid beschreven. Zowel de formele regels als de praktijk komen aan bod. Hierbij is ruime aandacht voor onder meer de fiscale aspecten van het FLO-overgangsrecht."
        },
        {
          "name": "H3 en beloningsbeleid",
          "description": "Per 1 januari vervangt het nieuwe hoofdstuk 3 de lokale bezoldigingsverordening, met centrale –standaard- arbeidsvoorwaarden over beloning. Het kent geen uitgebreide uitvoeringsbepalingen voor beloningsbeleid. Dat wordt aan gemeenten zelf gelaten. "
        },
        {
          "name": "Individueel keuzebudget (IKB)",
          "description": "Het individueel keuzebudget (IKB) gaat over meer keuzevrijheid voor de werknemer. Iedere gemeenteambtenaar krijgt vanaf 1 januari 2017 naast salaris ook een vrij besteedbaar budget: het Individueel Keuze Budget (IKB). Dit is afgesproken in het cao-akkoord 2013-2015. Medewerkers krijgen meer keuzevrijheid en zeggenschap over hun geld. Wat past bij hun levensfase en persoonlijke wensen? IKB en loopbaan gerelateerde opleidingen, hoe zit dat? Heeft het IKB gevolgen voor medewerkers die belastingtoeslagen ontvangen? Bestaat er nog een cafetariaregeling naast het IKB per 1 januari 2017?"
        },
        {
          "name": "Integriteit",
          "description": "Integere bestuurders en ambtenaren zijn een basisvoorwaarde voor het vertrouwen van de burger in het gemeentelijk handelen. Integriteit heeft ook alles te maken met kwaliteit en professionaliteit. Om de integriteit hoog te houden staan allereerst individuele politici en ambtenaren aan de lat. Daarnaast zijn college en raad gezamenlijk verantwoordelijk voor een goed integriteitsbeleid en het periodiek agenderen van het thema integriteit. Praktische informatie over verschillende aspecten van integriteit van ambtenaren en bestuurders. Regels, procedures, gedragscodes en andere hulpmiddelen."
        },
        {
          "name": "Normalisering rechtspositie ambtenaren",
          "description": "De Eerste Kamer stemde 8 november 2016 in met het initiatiefvoorstel (D66 en CDA) Wet normalisering rechtspositie ambtenaren (WNRA). De belangrijkste gevolgen zijn dat de arbeidsrechtelijke (rechts)positie van ambtenaren gelijk wordt aan die van werknemers in het private bedrijfsleven, en dat er een nieuwe (gewijzigde) Ambtenarenwet komt. De VNG bereidt zich voor op de inwerkingtreding van de Wet Normalisatie rechtspositie ambtenaren. De beoogde inwerkingtreding van de wet is 1 januari 2020.  Hieronder vindt u een planning op hoofdlijnen. De beoogde inwerkingtreding van de Wet normalisatie rechtspositie ambtenaren per 1 januari 2020 heeft veel gevolgen voor gemeenten en voor de VNG. Het ministerie van BZK heeft een geactualiseerde versie uitgebracht van vragen en antwoorden over de WNRA."
        },
        {
          "name": "P&O-beleid",
          "description": "Sinds 2011 is er het sectorale functiewaarderingssysteem gemeenten HR21. De VNG is eigenaar van HR21. Leeuwendaal en BuitenhekPlus hebben het systeem ontwikkeld. In Nederland bestaan veel netwerken voor P&O'ers van gemeenten. De deelnemers aan de netwerken komen regelmatig bij elkaar om met collega’s uit (buur)gemeenten over hun vakgebied te praten. Deze netwerken zijn een vorm van informele samenwerking, waarbij men veel van elkaars ervaringen kan leren."
        },
        {
          "name": "Rechtspositie politieke ambtsdragers",
          "description": "Gemeenten zijn verantwoordelijk voor de uitvoering van de rechtspositieregelingen voor burgemeesters, wethouders en raadsleden. Op deze pagina lichten wij deze regelingen toe, treft u veelgestelde vragen aan en houden wij u op de hoogte van de actuele thema’s op dit terrein. Gemeenten zijn verantwoordelijk voor de uitvoering van de rechtspositieregelingen voor burgemeesters, wethouders en raadsleden. Op deze pagina's lichten wij deze regelingen toe."
        },
        {
          "name": "Sociale zekerheid",
          "description": "In dit dossier vindt u informatie over reorganisatie, werkloosheid en ziekte. Gemeenten doen er goed aan zich af te vragen hoe zij omgaan met de kosten van gedeeltelijke arbeidsongeschiktheid van hun (ex-) werknemers. Vanaf 1 januari 2017 kunnen werkgevers dit financiële risico voor het eerst helemaal zelf dragen. Niet alleen voor vast- maar ook voor tijdelijk personeel. We hebben dit toegelicht in een 3-tal  artikelen."
        },
        {
          "name": "Werk voor arbeidsbeperkten",
          "description": "De VNG ondersteunt samen met IPO en UvW gemeenten om zoveel mogelijk mensen die nu buiten de arbeidsmarkt staan door een handicap aan een baan te helpen. Voor overheidswerkgevers betekent dit dat zij de komende tien jaar 25.000 banen moeten creeëren. Er is veel informatie over het realiseren van de banenafspraak. Van hoe pak ik het aan tot het begeleiden van medewerkers na het aannemen. Maar waar vindt u de informatie die u zoekt? Op deze pagina vindt u een praktisch overzicht met vindplaatsen van informatie over de banenafspraak."
        }
      ]
    },
    {
      "name": "Asiel",
      "description": "In 2015 werd Nederland geconfronteerd met een verhoogde asielinstroom. Deze was zo hoog dat landelijke en lokale overheden besloten samen op te trekken en afspraken te maken. Nu, in 2017, richten de inspanningen van gemeenten zich meer op de huisvesting voor vergunninghouders en op hun integratie en participatie.",
      "sub": [
        {
          "name": "Asielbeleid en integratie",
          "description": "Gemeenten willen maatwerk kunnen bieden en inburgering inbedden in een breder traject van participatie en geleiding naar werk. Inburgering is immers een middel, geen doel op zich. VNG gaat graag met het kabinet in gesprek over hoe het systeem effectiever en efficiënter in te richten. Een goede gezondheid is cruciaal voor de participatie van vluchtelingen met een verblijfsvergunning die in een gemeente wonen (statushouders). Het Ondersteuningsprogramma Gezondheid Statushouders ondersteunt gemeenten in hun regierol bij de zorg voor de gezondheid van statushouders."
        }
      ]
    },
    {
      "name": "Belastingen",
      "description": "Hier vindt u informatie over gemeentelijke belastingen: van OZB tot leges, van heffing tot invordering en van beleid tot praktijk. Om maatschappelijke opgaven vanuit de lokale samenleving en met de juiste democratische afweging op te kunnen pakken, is beleidsmatige én financiële armslag noodzakelijk. Er dient daarom een verschuiving plaats te vinden van rijksbelastingen naar het lokale belastinggebied. Daarbij gelden wel enkele randvoorwaarden. Zie onze ledenbrief van 22 december 2016.",
      "sub": [
        {
          "name": "Fiscaal procesrecht",
          "description": "Fiscaal procesrecht gaat over de regels die gelden bij bezwaar en beroep tegen beslissingen voor gemeentelijke belastingen en de Wet waardering onroerende zaken (WOZ). Hoewel gemeenten in het fiscale procesrecht in grote lijnen het commune fiscale procesrecht volgen, zijn er enkele kleine afwijkingen, zoals bij afdoeningstermijnen. De ervaring leert dat het fiscale procesrecht bijdraagt aan een goede rechtsbescherming tegen belastingaanslagen."
        },
        {
          "name": "Gemeentelijk belastinggebied",
          "description": "Met een gemeentelijk belastinggebied kan de gemeente de verdeling tussen inkomsten en uitgaven afstemmen op plaatselijke voorkeuren. De VNG pleit voor een lokaal belastinggebied dat qua omvang beter past bij de steeds grotere hoeveelheid taken en verantwoordelijkheden van gemeenten. Beleidsmatige én financiële armslag voor gemeenten is noodzakelijk om maatschappelijke opgaven vanuit de lokale samenleving met de juiste democratische afweging op te kunnen pakken. Daarbij gelden wel enkele randvoorwaarden."
        },
        {
          "name": "Heffing",
          "description": "Heffing gaat over de regels die gelden bij de totstandkoming van belastingaanslagen. De VNG heeft met de Rijksoverheid afgesproken dat de kostenonderbouwing van gemeentelijke heffingen transparanter wordt. De modellen kostenonderbouwing dragen hieraan bij."
        },
        {
          "name": "Invordering",
          "description": "Gemeenten zijn bij het innen van belastingen gebonden aan de regels in de Invorderingswet. Die regels maken het ook mogelijk om kwijtschelding te verlenen. Via een kwijtscheldingsbeleid kan een gemeente het voor bepaalde groepen makkelijker maken om rond te komen. Waarom verlenen gemeenten kwijtschelding? Hoe werkt de gemeentelijke kwijtschelding? En wie komen er in aanmerking voor kwijtschelding? De VNG zet het voor u op een rij."
        },
        {
          "name": "Leges",
          "description": "Regelmatig verschijnen er nieuwsberichten over verschillen tussen gemeenten bij de legesheffing. Dat deze verschillen bestaan, is een feit. Maar er zijn goede redenen voor. De verschillen ontstaan doordat de ene gemeente meer kosten maakt bij de uitvoering dan de andere. Ook berekenen niet alle gemeenten alle kosten via de leges door, maar dekken ze deze bijvoorbeeld uit algemene belastingen. In alle gevallen is echter steeds sprake van een lokaal gemaakte keuze door de gemeenteraad. De VNG vindt dat daar niet aan moet worden getornd. Het voorgaande vereist wel dat gemeenten transparant zijn in de kostenposten die zijn toegerekend aan de leges. Uniforme berekeningsmodellen kunnen daaraan bijdragen. Waarom heffen gemeenten leges? Waar worden leges voor gebruikt en wat zijn de voorwaarden voor het heffen van leges? Dat leest u in onderstaande pagina."
        },
        {
          "name": "Overige belastingen",
          "description": "Rioolheffing Staangeld Toeristenbelasting Baatbelasting Forensenbelasting Heffing afvalstoffen en reiniging Hondenbelasting Lijkbezorgingsrechten Precariobelasting Reclamebelasting"
        },
        {
          "name": "OZB",
          "description": "Gemeenten heffen belastingen op onroerende zaken binnen de gemeentegrenzen om een deel van de taken van gemeenten te bekostigen. De OZB kan worden geheven op basis van artikel 220 van de gemeentewet. De onroerende-zaakbelastingen (OZB) zijn de grootste eigen inkomstenbron van gemeenten en bedragen gemiddeld zo’n 8%van de totale gemeentelijke inkomsten. Gelet op het belang van de OZB bij de financiering van gemeenten is het zaak dat gemeenteraden voldoende ruimte hebben om lokaal tot verantwoorde keuzes te komen. Bij de verdeling van taken en verantwoordelijkheden past het niet dat het Rijk hier hindernissen opwerpt. Dat een stijging van OZB-tarieven ook meteen leidt tot een lastenstijging, is een wijdverbreid misverstand. Dit komt omdat men alleen naar de tariefsontwikkeling kijkt. Terwijl de hoogte van de OZB niet alleen door het tarief maar ook door de WOZ-waarde wordt bepaald. De VNG is geen voorstander van een macronorm. Het kabinet denkt erover om deze om te zetten in een woonlastennorm (OZB, rioolheffing en afvalstoffenheffing). Autonome gemeenten maken verantwoorde keuzes en doorkruisen daarbij niet de gewenste ontwikkeling van de collectieve lastendruk. Afschaffing van de macronorm heeft daarom de voorkeur van de VNG."
        },
        {
          "name": "Parkeerbelastingen",
          "description": "De parkeerbelastingen hebben een regulerend karakter. Parkeerbelastingen regulieren het parkeergedrag van bewoners of bezoekers van een gemeente. Waarom heffen gemeenten parkeerbelasting? Waar wordt de parkeerbelasting voor gebruikt? En wie betaalt de parkeerbelasting? De antwoorden op deze en andere vragen staan in de links hieronder."
        },
        {
          "name": "Rijksbelastingen",
          "description": "Evenals gemeenten heft ook het Rijk belastingen. Voor enkele van die belastingen zijn gemeenten belastingplichtig. Bij wijzigingen die de gemeenten raken, verzorgt de VNG de belangenbehartiging. Overheidsondernemingen zijn sinds 2016 belastingplichtig voor de vennootschapsbelasting. Op de themapagina vindt u nieuws en publicaties over o.a. de Wet modernisering Vpb-plicht overheidsondernemingen."
        },
        {
          "name": "Samenwerking belastingen",
          "description": ""
        },
        {
          "name": "Wet WOZ",
          "description": "Als uitvoerder van de Wet waardering onroerende zaken (WOZ) bepaalt de gemeente de waarde van alle onroerende zaken (woningen, bedrijfspanden, gronden etc.) binnen de eigen gemeentegrenzen. De VNG ziet bij de uitvoering van de WOZ de komende jaren een belangrijke uitdaging voor gemeenten. De werkwijzen en modellen zullen moeten laten zien dat zij ook in een dalende markt kunnen functioneren. Dat vraagt ondanks de financiële druk op gemeenten om blijvende investeringen in de uitvoeringspraktijk. Keuzes voor samenwerking, de informele aanpak, grotere openbaarheid en de landelijke voorziening kunnen daarbij van groot nut zijn."
        },
        {
          "name": "Vennootschapsbelasting (Vpb) voor overheden",
          "description": "Door de Wet modernisering Vpb-plicht overheidsondernemingen (Stb. 2015, 207) zijn overheidsondernemingen sinds 2016 belastingplichtig voor de vennootschapsbelasting (Vpb)."
        }
      ]
    },
    {
      "name": "Bestuur",
      "description": "Om de lokale democratie en het lokale bestuur te versterken nemen gemeenten de verwachtingen en behoeften van de samenleving als uitgangspunt. Zij redeneren van buiten naar binnen en plaatsen de maatschappelijke opgaven voorop. Wat volgt is de bestuurlijke invulling van de lokale democratie. De verschillen in de samenleving leiden er toe dat dé optimale bestuurlijke schaal niet bestaat. Wat gemeenten nodig hebben is een bestuurlijke organisatie die zich flexibel aanpast aan de behoeften van burgers en ondernemers en aan de schaalgrootte van de problemen.  Daarbij is partnerschap en vertrouwen met andere overheden en partijen ons uitgangspunt.",
      "sub": [
        { "name": "Gemeentelijke samenwerking", "description": "De VNG wil ruimte voor regionale samenwerking op basis van maatschappelijke vraagstukken. Democratische legitimering heeft daarbij onze speciale aandacht. Welke vormen van intergemeentelijke samenwerking zijn er? Wat gebeurt er met gemeentelijke medewerkers/afdelingen/taken als deze aan de gemeenschappelijke regeling worden overgedragen? Is het toegestaan als drie gemeenten stemmen op basis van 3, 2 en 1 stem?"},
        { "name": "Herindeling", "description": "Herindeling is voor betrokken gemeenten een ingrijpend proces. Dit dossier is vooral bedoeld om kennis en ervaringen van gemeenten met herindeling te delen. Hieronder vindt u ons standpunt over gemeentelijke herindelingen. Een gemeente moet als autonome bestuurslaag zelfstandig over het bestaansrecht kunnen besluiten. Gemeenten, als eerste overheid, kunnen immers zelf het beste bepalen op welke wijze ze hun eigen gemeenschappen voorzien. Voor de VNG blijft dan ook herindeling van onderop onverkort het uitgangspunt. Zo moet een gemeente zelf de keuze kunnen maken om, in plaats van herindeling, op andere manieren (m.n. via samenwerking met andere gemeenten) te komen tot een acceptabele wijze van invulling en uitvoering van taken. In het Beleidskader gemeentelijke herindeling staat hoe gemeentelijke herindelingen worden beoordeeld en getoetst. Hieronder het Beleidskader, inclusief de VNG-reactie op het concept en de toelichting van minister Plasterk (BZK)."},
        { "name": "Versterking lokale democratie", "description": "De korte lijnen tussen inwoners, gemeenteraden en colleges maken van gemeenten bij uitstek de proeflokalen voor vernieuwende vormen van democratie. Met als centrale vraag: hoe kunnen gemeenten voor al hun inwoners een krachtige lokale overheid zijn die concreet bijdraagt aan de oplossing van maatschappelijke problemen? Het antwoord luidt: door democratie op maat. Op basis van maatschappelijke opgaven en wensen van de samenleving geven we de lokale democratie verder vorm, in nauwe samenwerking met het kabinet. Maatwerk voor en mogelijkheden tot differentiatie tussen gemeenten zijn nodig om tot oplossingen te komen. We vragen het kabinet vragen we om experimenteerruimte."},
        { "name": "Verkiezingen & referenda", "description": "Gemeenten zijn verantwoordelijk voor de organisatie van de verkiezingen (voor de Tweede Kamer, Provinciale Staten, het Europees Parlement en de gemeenteraad) en referenda. De VNG is voorstander van de introductie van een electronische stemmenteller in combinatie met een daartoe geschikt stembiljet. We zijn tegen de introductie van stemmenprinters, o.a. vanwege beveiligingsrisico's en de aanzienlijke kosten."}
      ]
    },
    {
      "name": "Cultuur en sport",
      "description": "Kunst, cultuur en sport zijn belangrijk voor de ontwikkeling en participatie van mensen. Van bibliotheken tot podiumkunsten, van sport tot monumentenzorg, het moet toegankelijk blijven voor iedereen. Sport en cultuur moeten betaalbaar en toegankelijk blijven. Belemmerende wet- en regelgeving moet hiervoor worden opgeheven. Daarnaast pleiten we voor uitbreiding van het aantal combinatiefuncties voor sport en cultuur (buurtsport- en cultuurcoaches) en op kwaliteitsverbetering. Bij lokale omroepen en bibliotheken zetten we in op bestuurlijke afspraken. Die zijn nodig om innovatie te stimuleren.",
      "sub": [
        {"name": "Architectuur en erfgoed", "description": "Gemeenten zijn uitvoerder van de Erfgoedwet. Hierin staan regels voor archeologie, monumenten en musea. De Erfgoedwet vervangt onder meer de Monumentenwet en de Wet tot behoud van cultuurbezit. Deze wet bevat nieuwe bepalingen zoals het vaststellen van een gemeentelijke erfgoedverordening en het bijhouden van een erfgoedregister. Toelichting op het beleid en de wet-  regelgeving over erfgoed en architectuur."},
        {"name": "Bibliotheekwerk", "description": "Bibliotheekwerk is een taak van gemeenten. Lokale bibliotheken lenen niet alleen boeken uit, maar ontwikkelen zich tot knooppunten van kennis, contact en cultuur in de samenleving. De ontwikkeling wordt gesteund door een Innovatieagenda van de bibliotheken. De Wet Stelsel Openbare Bibliotheekvoorzieningen (Wsob) is sinds 1 januari 2015 van kracht. De Wsob verankert de landelijke digitale bibliotheek als een rijkstaak. Daarnaast brengt het lokale bibliotheken, provinciale serviceorganisaties en de Koninklijke Bibliotheek tezamen in één bibliotheeknetwerk, waarvoor de drie overheidslagen gezamenlijk verantwoordelijk zijn."},
        {"name": "Combinatiefuncties", "description": "Gemeenten hebben combinatiefunctionarissen op basis van de Impuls brede scholen, sport en cultuur. Vanaf 2012 kwam er een forse uitbreiding bij met buurtsportcoaches. Dit gebeurde in het kader van de Brede Impuls Combinatiefuncties. Gemeenten willen dat dat kunst, cultuur en sport voor alle inwoners toegankelijk is en blijft, zodat iedereen zich kan ontwikkelen De VNG zet in op uitbreiding van het aantal combinatiefuncties voor sport en cultuur (buurtsport- en cultuurcoaches) en op kwaliteitsverbetering."},
        {"name": "Cultuur, kunst en kunstenaars", "description": "Gemeenten zijn de grootste cultuursubsidiënten. Hier vindt u de wetten, subsidievormen, fondsen en manieren waarop u als gemeente de cultuursector kunt steunen. Toelichting op beleid en wet- regelgeving voor cultuur, kunst en kunstenaars én de cao's Kunstenaars."},
        {"name": "Cultuureducatie en amateurkunst", "description": "Cultuureducatie en amateurkunst verdienen een brede basis in onze maatschappij. Dat vraagt om innovatief en beleid overstijgend denken door gemeenten, provincies en Rijk. Wilt u weten wat de VNG vindt van Stimulering kunstbeoefening ouderen, het SCP rapport Kunstbeoefening 2.0 of andere onderwerpen, lees dan verder,"},
        {"name": "Film, media en kabel", "description": "De tweede fase van de lokale omroep-vernieuwing is een feit. In onze ledenbrief informeren wij u over ‘Vernieuwingsconvenant Gemeenten-Lokale Omroepen 2015-2018’. Dit convenant is de basis voor de tweede fase van de lokale omroepvernieuwing. Lokale filmtheaters - Welke rol heeft de gemeente bij het landelijke digitaliseringsplan? Mediawijsheid - Wat kan de gemeente doen gelet op de kansen en gevaren van (sociale)media? Lokale omroep - Welke beleidsinstrumenten mag de gemeente wel en niet hanteren?"},
        {"name": "Sport", "description": "Lokaal sportbeleid schept de voorwaarden voor sporten en bewegen. Gemeenten zorgen voor planning, bouw, beheer en exploitatie van sportparken, zwembaden en sporthallen. In 2008 zijn gemeenten gestart met combinatiefunctionarissen. Daarna kwam uitbreiding met buurtsportcoaches tot in totaal 2900 fte in het kader van Brede Impuls Combinatiefuncties. De VNG zet in op een uitbreiding van de combinatiefuncties voor sport en cultuur, denk daarbij aan buurt- en sportcoaches. Waar vind ik meer informatie over Sport en Gemeenten? Heeft de VNG informatie over tariefsystemen voor sportaccommodaties? Welke norm hanteert de VNG voor het aantal kleedkamers per speelveld?"}
      ]
    },
    {
      "name": "Dienstverlening en informatiebeleid",
      "description": "Een veranderende samenleving vereist een gemeentelijke organisatie die daarop inspeelt. Een van de speerpunten is een goede informatievoorziening en een goede informatiestructuur waardoor gemeenten de dienstverlening aan inwoners en bedrijven kunnen optimaliseren. Gemeenten willen regie en coördinatie op de e-Overheid. Gemeenten, Rijk en andere (landelijke) partners dienen zich in te zetten voor een betere en efficiëntere (overheids)brede samenwerking om de privacy van burgers te beschermen en integraal werken mogelijk te maken. Een steeds groter deel van ons leven en werk verloopt via digitale kanalen, zo ook de dienstverlening van overheden. Ook gemeenten krijgen te maken met virtual reality en kunstmatige intelligentie. Wij zetten de technologische trends op een rijtje.",
      "sub": [
        { "name": "Archieven", "description": "Iedere gemeente heeft een archief. Hiervoor geldt de Archiefwet. Hoe hiermee om te gaan in dit tijdperk van digitalisering? En hoe gaan gemeenten om met musea? Hier vindt u de relevante wetten, subsidies en handreikingen. Gemeentelijke archieven zijn van belang voor de bedrijfsvoering, de bewijszoekende burger en vanuit cultuur-historisch perspectief. Op deze pagina's staat informatie over: Archiefwet 1995, selectielijst, archiveren bij verbonden partijen, duurzame toegankelijkheid van digitale informatie en Archiefwet en Wet hergebruik overheidsinformatie. De handreiking Toekomstbestendige archiefinstellingen is ontwikkeld in opdracht van het project Archiefinnovatie Decentrale Overheden en beschrijft de invloed van de digitalisering en op de taken en positie van de decentrale archiefinstellingen. Zij schetst de urgentie en de opties om te komen tot een toekomstbestendige positionering van de archiefinstelling. De handreiking is voor iedereen die betrokken is bij de aanpak (bestuurders, secretarissen, directeuren archiefinstellingen, informatiemanagers en beleidsambtenaren cultuur."},
        { "name": "Basisregistraties", "description": "Overheidsgegevens worden vastgelegd in 13 basisregistraties, die onderling gegevens uitwisselen. Burgers en bedrijven hoeven zo maar één keer gegevens aan te leveren. Het programma Operatie Basisregistratie Personen (oBRP) is in juli 2017 door de Minister van Binnenlandse Zaken stopgezet. Op initiatief van een aantal gemeenten (waaronder Amsterdam, Rotterdam, Den Haag, Utrecht en Eindhoven) en VNG heeft een verkenning plaatsgevonden naar een Gemeentelijke Verenigde Registratie van persoonsgegevens (GVR).  De VNG heeft december 2017 samen met haar partners besloten om het project GVR stop te zetten."},
        { "name": "Dienstverlening aan inwoners en ondernemers", "description": "Burgers en bedrijven moeten hun zaken met gemeenten digitaal kunnen afhandelen. Dit wordt gerealiseerd door het opzetten van portals, zoals overheid.nl en het Digitaal Ondernemersplein. Daarnaast werken wij mee aan de realisatie van gepersonaliseerde voorzieiningen zoals MijnOverheid.nl en de Berichtenbox.nl. eHerkenning eHerkenning is het authenticatiemiddel om als bedrijf digitaal zaken te doen met de overheid. Dankzij authenticatie met bijvoorbeeld een sms of een combinatie van gebruikersnaam en wachtwoord, hebben bedrijven niet meer een verzameling van inlogcodes, wachtwoorden of meerdere sets aanmeldgegevens nodig voor afzonderlijke overheidsorganisaties. MijnOverheid - toolkit Op MijnOverheid hebben burgers overzichtelijk, veilig en gemakkelijk toegang tot de overheid. MijnOverheid heeft een digitale toolkit ontwikkeld die gemeenten kunnen gebruiken om burgers te informeren over MijnOverheid."},
        { "name": "Generieke Digitale Infrastructuur (GDI)", "description": "Nederland digitaliseert. Steeds meer diensten worden via online transacties geleverd. Ook de overheid moet moderniseren en meegaan in de digitalisering. De ontwikkeling van generieke digitale voorzieningen in een gemeenschappelijke infrastructuur met een veilige en betrouwbare toegang voor burgers en bedrijven is dan ook noodzaak. Om de informatiesamenleving tegemoet te treden hebben gemeenten een publieke dienstverlening nodig. Vraaggericht georganiseerd rond de behoeften van burgers en bedrijven en hun vertrouwen in de overheid. Belemmeringen voor het systematisch experimenteren met technologie en samenleving moeten weggehaald en snelle opschaling van successen moet mogelijk worden. Hiervoor zijn nieuwe bestuurlijke, wettelijke en financiële kaders nodig."},
        { "name": "Informatieveiligheid", "description": "Iedere gemeente stelt haar informatiebeveiligingsbeleid vast aan de hand van het basisnormenkader Baseline Informatiebeveiliging Gemeenten (BIG); dit moet voldoen aan de privacy regelgeving. Hierdoor hebben gemeenten een grote verantwoordelijkheid: het op orde hebben van hun informatieveiligheid en het waarborgen van de privacy van haar inwoners. 'Durven leren' is het eindverslag van de Visitatiecommissie Informatieveiligheid. Het is de weerslag van gesprekken met bestuurders en de chief information security officers (CISO’s) van 123 gemeenten. Duidelijk wordt hoe belangrijk het is dat bestuurders zich eigenaar voelen van het onderwerp informatieveiligheid. Dit moet zich vertalen naar concrete maatregelen. Maatregelen niet alleen op technisch vlak, maar ook op het terrein van bewustwording."},
        { "name": "Privacy gemeentelijke organisatie", "description": "Door de (nieuwe) Europese wetgeving, de technische mogelijkheden en de decentralisaties wordt het veld rond privacy voor gemeenten steeds complexer. Privacy is niet langer een onderwerp waar alleen juristen mee bezig zijn; privacy raakt de hele gemeentelijke organisatie. Algemene Verordening Gegevensbescherming EU 2016 | EUR-Lex Dossier Europese privacyregelgeving | Eerste Kamer Reform of EU data protection rules | Europese Commissie Meldplicht Datalekken | Overheid.nl Europese privacywetgeving | Autoriteit Persoonsgegevens Gegevensbescherming en de AVG | Europa Decentraal Vanaf 25 mei 2018 is de Algemene Verordening Gegevensbescherming (AVG) van toepassing. Dit brengt voor gemeenten meer verplichtingen met zich mee bij het werken met persoonsgegevens. Dat vraagt een gedegen voorbereiding, waarbij het kan helpen om prioriteiten te stellen voor de te nemen maatregelen. Het doel van deze handreiking is om gemeenten hier een handvat voor te bieden in de vorm van een stappenplan. Gemeenten kunnen dit stappenplan gebruiken als hulpmiddel bij het maken van keuzes: wat moet eerst en wat kan later?"},
        { "name": "Smart Cities", "description": "Onder de vlag ‘Smart Cities’ zetten wereldwijd lokale overheden (vaak samen met bedrijven, burgers en instellingen) integrale en datagedreven oplossingen in om de leefbaarheid, kwaliteit en concurrentiekracht van de stad te verbeteren. Grotere gemeenten en de VNG werken aan de internationalisering van de Nederlandse Smart Cities. Dit volgt uit de Smart City Strategie, begin 2017 aanboden aan premier Rutte. Ook Nederlandse gemeenten zien de noodzaak om lokale problemen aan te pakken met ‘smart’ oplossingen en om hierin te experimenteren, van elkaar te leren en samen te ontwikkelen. De G5 en G32 hebben daarom een gezamenlijke Nederlandse Smart City Strategie ontwikkeld."}
      ]
    },
    {
      "name": "Economie",
      "description": "De lokale overheid speelt, samen met kennisinstellingen en het bedrijfsleven, een cruciale rol in de versterking van de regionale arbeidsmarkt en het economische domein. In de buitengebieden wonen misschien minder mensen maar daar zijn wel veel bedrijven actief. Om te zorgen voor economische groei en banen, blijven we investeren in een goede infrastructuur en betere digitale bereikbaarheid. De VNG pleit er voor dat het kabinet investeert in de polycentrische structuur van goed verbonden (middel)grote steden en hun ommeland. Hiervoor is een samenhangende agenda voor stedelijke regio’s op internationaal niveau noodzakelijk. Breedbandinternet speelt daarin een rol als nutsvoorziening: beschikbaar voor alle inwoners en ondernemers, in stad, dorp en buitengebied. ",
      "sub": [
        { "name": "Grensoverschrijdende samenwerking", "description" : "EUROPESE GROEPERING VOOR TERRITORIALE SAMENWERKING (EGTS)De directie Europa van de VNG heeft in navolging van het rapport Kansen aan de Grens, onderzoek gedaan naar de EGTS. Er zijn onder andere gesprekken gevoerd met gemeenteambtenaren binnen EGTS-organisaties in Nederland. In het rapport staan naast uitkomsten een omschrijving van dit instrument, voor- en nadelen, tips en aanbevelingen."},
        { "name": "Ondernemersklimaat & dienstverlening", "description" : "Ontwikkelingen in de samenleving en maatschappelijke vraagstukken vragen om een nieuwe balans tussen de overheid en de sterk veranderende samenleving. Een excellente uitvoering van de dienstverlening aan inwoners en bedrijven hoort daarbij. Ondernemers zijn belangrijke partners van gemeenten met oog op de werkgelegenheid. Ook zorgen ondernemers voor dynamiek en bedrijvigheid in gemeenten. ONDERNEMERSPEILING Hoe ervaren ondernemers het economisch beleid en de dienstverlening? Het is belangrijk daar inzicht in te krijgen om stimulerend beleid te ontwikkelen dat aansluit bij de behoeften van lokale ondernemers. De Ondernemerspeiling van KING helpt gemeenten daarbij."},
        { "name": "Regionale economie", "description" : "Versterken van de arbeidsmarkt door het stimuleren van de (regionale) economie is een thema op de VNG Agenda 2017. Het kabinet moet de lokale overheden en regionale samenwerkingsverbanden in staat stellen te investeren in het stimuleren van hun regionale economie. Bijvoorbeeld door (stedelijke) regio’s te versterken. Het is van het grootste belang dat stad en en regio (ook de buitengebieden) goed bereikbaar zijn: fysiek én digitaal. De energietransitie draagt ook in belangrijke mate bij aan de economische ontwikkeling en groei van de werkgelegenheid. De regio's Zwolle, Noordoost Friesland, Zeeland, Drechtsteden, Eindhoven, en de Metropoolregio Amsterdam toetsen als proeftuinen de aanbevelingen uit 'Maak Verschil', het rapport van de Studiegroep openbaar bestuur. De regioteams van de proeftuinen organiseren per regio verschillende activiteiten om de aanbevelingen uit het rapport ‘ Maak verschil’ uit te werken aan de hand van de praktijk van regionaal economische samenwerking. Meer meer hierover op de website van de Proeftuinen! Hoe ervaren ondernemers het economisch tebeleid en de dienstverlening? Het is belangrijk daar inzicht in te krijgen om stimulerend beleid te ontwikkelen dat aansluit bij de behoeften van lokale ondernemers. De Ondernemerspeiling van KING helpt gemeenten daarbij."}
      ]
    },
    {
      "name": "Europa",
      "description": "Afspraken op Europees niveau werken door op nationaal en regionaal niveau. Europese subsidies, kennisdeling en belangenbehartiging zijn van belang voor de ontwikkeling van steden en regio's. Gemeenten in Nederland kunnen niet meer om de EU heen, zoals de EU niet zonder gemeenten kan om tot een succesvolle uitvoering van haar beleid en regelgeving te komen. Daarbij is de EU niet alleen regelgever en controleur, maar ook gesprekspartner en biedt zij een platform aan. De Brexit heeft ook effect op Nederlandse gemeenten: denk aan export en werkgelegenheid, EU-fondsen en de positie van inwoners met een Britse nationaliteit. Bij het Brexit-loket vindt u informatie over het uittredingsproces, de onderhandelingen en de gevolgen voor decentrale overheden. Bij het loket kunt u terecht met vragen over de Brexit. Heeft u specifieke signalen en/of zorgen die u met ons wilt delen, dan kunt u ons bereiken via brexit@vng.nl De VNG behartigt de belangen van gemeenten op internationaal niveau via deelname aan een groot aantal internationale organisaties en netwerken. Daarnaast behartigt de Commissie Europa en Internationaal de belangen van de Nederlandse gemeenten in de Europese Unie, de Raad van Europa en de Verenigde Naties en tijdens Europese of internationale debatten en bestuurlijke overleggen in Nederland.",
      "sub": [
        { "name": "Europees cohesiebeleid", "description" : "Europees cohesiebeleid streeft naar het verkleinen van de regionale verschillen op economisch en sociaal niveau. Het Cohesiebeleid 2014-2020 staat in het teken van de Europa 2020-strategie, gericht op duurzame economische groei en banen in Europa. Er is een totaalbudget beschikbaar van € 325 miljard. Nederland ontvangt hieruit ongeveer € 1,4 miljard. De Europese Commissie moet in 2018 haar voorstellen te presenteren voor de Europese begroting na 2020 en daaraan gekoppeld het Europese Cohesiebeleid. Hoewel de nieuwe cohesieprogramma’s pas in 2015 echt van start kunnen gaan, geldt 2015 ook als startpunt van het debat over het nieuwe Cohesiebeleid na 2020. De VNG wil dat Europese fondsen voor gemeenten behouden blijven en dat de uitvoeringsregels worden versoepeld."},
        { "name": "Europees milieubeleid", "description" : "Europees milieubeleid heeft veel invloed op gemeentelijk beleid. De VNG heeft twee prioriteiten: herziening van de EU-afvalwetgeving en de herziening van het EU-luchtkwaliteitsbeleid. Gemeenten zijn druk bezig met de energietransitie. De VNG heeft een standpunt opgesteld met de belangrijkste aandachtspunten voor gemeenten in de Europese energievoorstellen. VNG-dossier Afval VNG-dossier Luchtkwaliteit DG Milieu van de Europese Commissie Environment, Public Health and Food Safety Committee van het Europees Parlement"},
        { "name": "Europese kennisnetwerken", "description" : "Via samenwerking in Europa kunnen gemeenten kennis van belangrijke thema’s uitwisselen. De VNG heeft de belangrijkste kennisnetwerken verzameld. Team Europa (beleid en belangenbehartiging) Europa decentraal (wet- en regelgeving)"},
        { "name": "Europese lobbydossiers", "description" : "De VNG behartigt de belangen van gemeenten in Europa. Hier wordt een overzicht gegeven van de verschillende dossiers. VNG-commissie Europa en Internationaal"},
        { "name": "Europese Stedelijke Agenda", "description" : "Stedelijke gebieden spelen een cruciale rol als motor voor economische groei en broedplaatsen voor innovatie. Daar hoort een Europese Stedelijke Agenda bij die de voorwaarden creëert voor de bloei van stedelijke gebieden. Momenteel woont al 70% van de EU-bevolking in stedelijke gebieden en dit percentage zal de komende decennia oplopen tot meer dan 80%. Bovendien wordt bijna 70% van het BBP van de EU verdiend in steden. Innovatie vindt dan ook vooral vruchtbare bodem in stedelijke gebieden. De Europese Stedelijke Agenda staat, in aansluiting op de inzet van de VNG, voor een integrale aanpak bij nieuw beleid en nieuwe regelgeving, meer aandacht voor de stedelijke behoeften en uitdagingen in Europese subsidieprogramma’s, een platform voor de uitwisseling van goede praktijkvoorbeelden en relevante data over steden en Steden meer en in een vroeger stadium betrekken bij het Europese beleids- en besluitvormingsproces."},
        { "name": "Europese subsidies", "description" : "Decentrale overheden kunnen gebruik maken van diverse Europese subsidies. De VNG informeert u over de mogelijkheden! Subsidienieuws over onderwerpen en deadlines EU programma's Tweede Kamer kritisch over EU-budget 2021-2027 Europees Sociaal Fonds bestaat 60 jaar Call voor proposals voor Interreg Noordwest Europa"},
        { "name": "Lokale autonomie in Europa", "description" : "De VNG hecht waarde aan de autonomie van lokale overheden. De VNG informeert gemeenten over belangrijke thema's op het gebied van lokale autonomie. Raad voor Europa"}
      ]
    },
    {
      "name": "Gemeentefinanciën",
      "description": "Voorspelbaarheid in de gemeentefinanciën is nodig als basis voor de lokale democratie en een krachtig lokaal bestuur. Zonder goede financiële verhoudingen tussen de verschillende overheden kunnen gemeenten geen gemeentelijke taken verrichten, de lokale democratie versterken of met vertrouwen Nederland besturen. GEMEENTEFINANCIËN IN REGEERAKKOORD RUTTE III Het regeerakkoord van het kabinet-Rutte III bevat aanknopingspunten voor samenwerking met het komende kabinet. Voor gemeenten is de handhaving van de “trap-op trap-af” systematiek in het Gemeentefonds en de verbreding van koppeling daarvan aan de totale Rijksbegroting van essentieel belang.",
      "sub": [
        { "name": "Begroting en verantwoording", "description" : "De Gemeentewet schrijft voor dat elke gemeente jaarlijks begrotings- en verantwoordingsstukken moet opstellen. Het Besluit begroting en verantwoording provincies en gemeenten (BBV) bevat de regelgeving daarvoor. Het jaar 2016 zal nog een overgangsjaar zijn: het aantal fouten en onzekerheden in de verantwoordingen Wmo en Jeugd van de SVB over 2016 zal niet (veel) lager zal zijn dan over 2015. We verwachten dat ook dit jaar veel gemeenten een niet goedkeurende controleverklaring van de accountant zullen ontvangen bij de jaarrekening 2016. Comptabiliteitswet 2016 Wetsvoorstel aangenomen door EK, publicatie in Staatsblad"},
        { "name": "Financiële positie gemeenten", "description" : "Zijn de financiën in uw gemeente robuust genoeg om tegenvallers in de toekomst op te vangen? Doe de houdbaarheidstest. De VNG pleit voor een lokaal belastinggebied dat qua omvang beter past bij de steeds grotere hoeveelheid taken en verantwoordelijkheden van gemeenten. Beleidsmatige én financiële armslag voor gemeenten is noodzakelijk om maatschappelijke opgaven vanuit de lokale samenleving met de juiste democratische afweging op te kunnen pakken. Daarbij gelden wel enkele randvoorwaarden."},
        { "name": "Gemeentefonds en BTW-compensatiefonds", "description" : "Gemeenten krijgen geld van het Rijk om hun verantwoordelijkheden te kunnen waarmaken. Hoe beschikken gemeenten over de Rijksgelden en onder welke voorwaarden? Het antwoord op die vragen is te vinden in deze notitie. "},
        { "name": "Gemeenten & kapitaalmarkt", "description" : ""},
        { "name": "Gemeentefinanciën in beleidsdossiers", "description" : "Vrijwel alle beleidsdossiers hebben ook een relatie met gemeentefinanciën. Hieronder een overzicht van de beleidsdossiers op onze site waar u ook informatie kunt vinden over gemeentefinanciën Asielbeleid en integratie Financiën en asiel Jeugd Jeugdhulp: sturing en bekostiging Werk en inkomen Financiën werk en inkomen"}
      ]
    },
    {
      "name": "Internationaal",
      "description": "Jan van Zanen: 'Wij zullen in nauw overleg met het landsbestuur van Sint Maarten en de gemeentebesturen van Sint Eustatius en Saba kijken hoe we kunnen helpen bij de structurele wederopbouw. Nederlandse gemeenten zouden bijvoorbeeld kunnen helpen bij haven- en gebiedsontwikkeling, herhuisvesting en vergunningverlening, afvalverwerking, watermanagement, maar ook bij projecten gericht op onderwijs en inrichting van de openbare ruimte. Bij voorkeur ook in samenspraak met lokale maatschappelijke organisaties, het Rode Kruis en het Rijk.'",
      "sub": [
        { "name" : "Gemeentelijk internationaal beleid", "description": "VNG Internationaal behartigt op internationaal niveau de belangen van (Nederlandse) gemeenten en stimuleert internationale kennisuitwisseling. Welke actuele ontwikkelingen op het terrein van gemeentelijk internationaal beleid komen er op gemeenten af? U leest het in de nieuwe maandelijkse nieuwsbrief van VNG Internationaal voor gemeenteambtenaren en -bestuurders."}
      ]
    },
    {
      "name": "Jeugd",
      "description": "Alle kinderen in Nederland moeten kansrijk kunnen opgroeien. Op dit moment is het stelsel voor opvang en onderwijs aan jongeren te ingewikkeld. We zetten daarom in op integrale en inclusieve opvang en onderwijs waarin het kind centraal staat in plaats van het systeem. De VNG pleit voor één landelijk beleidskader om het beleid voor kinderen en jongeren verder te kunnen ontwikkelen. Met een heldere visie, eenduidige en samenhangende wet- en regelgeving, één financieringsstroom, één financieringssystematiek, ontwikkelrecht voor peuters, uniforme kwaliteitseisen en één duidelijke opdracht aan gemeenten. In het bijzonder investeren in de kinderen in de leeftijdsgroep van 0 tot 12 jaar, zodat zij een goede basis krijgen om mee te doen in de maatschappij van de 21e eeuw. ",
      "sub": [
        { "name": "Jeugdbescherming en Jeugdreclassering", "description": "Gemeenten hebben veel nieuwe taken op het gebied van jeugdbescherming en jeugdreclassering. Hierbij hebben zij behoefte aan actuele kennis en informatie. De VNG biedt alle jeugdregio's hulp-op-maat bij hun samenwerking met hun nieuwe veiligheids- en justitiepartners. Maak gebruik van ons ondersteuningsprogrogramma en bel een van onze adviseurs. Op deze kaart ziet u de keuzes die jeugdregio’s en gemeenten gemaakt hebben bij hun inrichting van de jeugdbescherming en jeugdreclassering. Heeft u een aanpak die voor andere regio’s interessant is? Laat het ons weten en mail corinevandersluijs@vng.nl. Op onze stand-van-zaken-kaart is te zien of uw gemeente al gebruik maakt van het VNG-ondersteuningsprogramma. De jeugdregio’s zijn hard aan de slag om beter samen te werken met de justitiële partners op het gebied van jeugdreclassering en jeugdstrafrecht. Lees in onze update van het ondersteuningsprogramma over de verschillende initiatieven die nu lopen, zowel regionaal als landelijk. Laat u inspireren en schakel ook ons ondersteuningsteam in!"},
        { "name": "Child Friendly Cities", "description": "Gemeenten willen een kind- en gezinsvriendelijke leefomgeving. Hoe spring je als gemeente slim om met de veranderende samenstelling van je bevolking, waarbij je de jeugd aan je weet te binden? Om dit voor elkaar te krijgen biedt de VNG gemeenten activiteiten en informatie aan. Dat doen we samen met het Rijk en andere organisaties via het netwerk Child Friendly Cities. U vindt hier een paar initiatieven van andere partijen die interessant zijn voor gemeenten: Jong Hoogeveen: dit is een innovatieve, integrale aanpak om een betere toekomst voor onze kinderen te realiseren. Hoogeveen is een kindvriendelijke gemeente, waarin kinderen alle kansen krijgen om succesvol op te groeien Vlaams-Nederlandse uitwisseling netwerk Child Friendly Cities."},
        { "name": "Jeugdgezondheidszorg", "description": "Jeugdgezondheidszorg is de publieke gezondheidszorg voor kinderen tussen 0-19 jaar. Gemeenten zijn verantwoordelijk voor de organisatie en wijzen de uitvoering vaak aan de GGD'en toe. Gemeenten zorgen dat de jeugdgezondheidszorg goed aansluit op het nieuwe jeugdbeleid.Gemeenten zijn op basis van de Wet Publieke Gezondheid verantwoordelijk voor de organisatie van de jeugdgezondheidszorg. De JGZ-uitvoeringsorganisatie is verantwoordelijk voor de te leveren zorg en bepaalt dus in eerste instantie hoe de jeugdgezondheidszorg inhoudelijk wordt uitgevoerd."},
        { "name": "Jeugdhulp", "description": "Gemeenten hebben de verantwoordelijkheid om zorg voor kinderen en gezinnen integraal, op maat en dichtbij het gezin te organiseren. Sinds 2015 krijgt de jeugdhulp opnieuw vorm, zoals het zorglandschap specialistische jeugdhulp. Dit vraagt om een echte transformatie, zodat onze jeugd kan rekenen op efficiënte zorg en toereikende financiering. Zoekt u informatie, nieuws, publicaties, programma's, wet- en regelgeving, voorbeelden en jurisprudentie over jeugdhulp? In ons ABC Jeugdhulp vindt u alle onderwerpen op een rij. De Jeugd-GGZ maakt deel uit van het totale aanbod van jeugdhulp in de gemeente. Vrijgevestigde aanbieders vormen hiervan een belangrijk onderdeel."},
        { "name": "Kindcentra", "description": "Gemeenten moeten aan elk kind toegankelijke voorschoolse voorzieningen bieden. Een belangrijke rol daarbij spelen integrale kindcentra. Dit zijn integrale en inclusieve basisvoorzieningen voor alle kinderen van 0-12 jaar. Komende regeerperiode komt € 170 miljoen voor VVE, dit biedt gemeenten meer mogelijkheden om verder te werken aan de ontwikkeling van de Integrale Kindcentra. Gemeenten willen integrale kindcentra voor kinderen van 0 tot 12 jaar, waarin kinderopvang, peuterspeelzaal en basisonderwijs samenkomen op één plek. De VNG zal hierin sturen en een voortrekkersrol vervullen. We zijn gestart met proeftuinen om een duidelijk beeld te krijgen van de kansen en knelpunten voor een integraal en inclusief kindcentrum. In de integrale kindcentra leggen we verbinding tussen onderwijs, opvang en jeugdhulp, jeugdgezondheidszorg, sport en cultuur en onderwijshuisvesting. Daarbij is een sluitende verbinding tussen jeugdhulp en passend onderwijs van belang."},
        { "name": "Kinderopvang", "description": "Gemeenten zijn verantwoordelijk voor het toezicht en de handhaving op kinderopvang. De VNG biedt u handvatten om de kwaliteit hiervan te waarborgen. STEEDS BETER TOEZICHT KINDEROPVANG GEMEENTEN Goed nieuws: bij steeds minder gemeenten zijn risico’s te zien rond toezicht en handhaving in kinderopvang. De afgelopen jaren daalde het aantal gemeenten waar nader onderzoek van de Inspectie van het Onderwijs nodig was. Dit blijkt uit het rapport Toezicht en handhaving kinderopvang, landelijke rapportage 2016. VNG KENNISCENTRUM HANDHAVING EN NALEVING Gemeenten zijn verantwoordelijk voor het toezicht en de handhaving op kinderopvang. Om gemeenten hierbij te ondersteunen biedt het VNG Kenniscentrum Handhaving en Naleving (KCHN) nieuws, kennis, bijeenkomsten en trainingen. Stel uw vragen aan en discussieer met collega’s in het land op het het VNG-forum Kinderopvang moet in een gezonde en veilige omgeving gebeuren. Daarom worden medewerkers van een kinderdagverblijf, gastouderbureau of buitenschoolse opvang gecontroleerd op strafbare feiten. Dagelijks wordt gekeken of medewerkers nieuwe strafrechtelijke gegevens op hun naam hebben staan."},
        { "name": "Zorglandschap specialistische jeugdhulp", "description": "Gemeenten en jeugdhulpaanbieders hebben de ambitie en verantwoordelijkheid om zorg voor kinderen en gezinnen integraal, op maat en dichtbij het gezin te organiseren. De invoering van de Jeugdwet heeft geleid tot uitdagingen in het organiseren van jeugdhulp. Belangrijk onderdeel is de borging van essentiële specialistische jeugdhulpfuncties. Om dit klaar te spelen is het ondersteuningsteam beschikbaar, dat u als gemeente, jeugdregio of instelling kunt inschakelen. Aanbieders, gemeenten, Rijk en branches staan gezamenlijk achter dit statement passende hulp voor alle jeugdigen in Nederland. Passende hulp voor kinderen en jongeren, ook bij complexe zorgvragen. Daarvoor staan aanbieders en gemeenten samen aan de lat. Ondanks positieve ontwikkelingen is snel actie nodig om dit doel te bereiken. Aan jeugdregio’s wordt gevraagd om (boven)regionale expertteams in te richten. Met deze teams wordt verzekerd dat voor elk kind snel passende hulp komt, ongeacht de complexiteit van de zorgvraag en wachtlijsten bij aanbieders (instellingen en vrijgevestigden). Zo komt er een landelijk dekkend netwerk dat hulp garandeert aan jeugdigen met (zeer) complexe zorgvragen. Het ondersteuningsteam Zorglandschap specialistische jeugdhulp deelt kennis, ondersteunt en inspireert gemeenten, aanbieders en jeugdregio’s. Dit doet het team samen met bestaande netwerken (bijvoorbeeld J42), en in overleg met de branches. Jan Menting is ambassadeur Zorglandschap voor de specialistische jeugdhulp. Hij is samen met het ondersteuningsteam aanspreekpunt voor vragen en signalen over de beschikbaarheid van essentiële specialistische jeugdhulp."}
      ]
    },
    {
      "name": "Maatschappelijke ondersteuning",
      "description": "De decentralisaties in het sociaal domein zijn goed verlopen. Het gaat er nu om de transformatie van het sociaal domein te laten slagen en de maatschappelijke integratie en participatie van inwoners te bevorderen. De samenleving is immers van ons allen, en niemand mag buiten de boot vallen. De VNG wil de eigen kracht van inwoners en hun sociale omgeving meer aanspreken. We willen minder denken vanuit aanbod en meer vanuit de behoefte van inwoners, met aandacht voor preventie en een ‘levensbrede’ aanpak van zorg. Op termijn moet dit leiden tot algemene voorzieningen en ‘inclusief beleid’ voor inwoners. Veelgestelde vragen over onder andere beleidsregels, berichtstandaarden, klachtrecht & cliëntondersteuning, de modelverordening Wmo, het pgb etc. Het VNG-netwerk Keten Zorg & Veiligheid helpt gemeenten bij de opgave mensen die te maken hebben met een opeenstapeling van persoonlijke problemen (psychische klachten, een verstandelijke beperking, een verslaving e.d.) goede ondersteuning en zorg te bieden.",
      "sub": [
        { "name" : "Beschermd wonen, maatschappelijke opvang & ggz", "description" : "Ruim 30.000 mensen maken gebruik van beschermd wonen. Veranderingen zijn nodig in de organisatie zodat gemeenten deze taak goed kunnen uitvoeren. Maatschappelijke opvang betekent veel meer dan het bieden van 'bed, bad en brood'. Gemeenten zetten in op persoonsgerichte trajecten om de situatie van dak- en thuislozen fundamenteel te verbeteren. Nieuwe groepen dienen zich aan, gemeenten staan voor de uitdaging met een beperkt budget goede oplossingen te bedenken. De regie op beschermd wonen ligt bij het lokaal bestuur. Dit is zichtbaar in de voortvarendheid waarmee gemeenten de adviezen van de Commissie Toekomst beschermd wonen ten uitvoer brengen. Ze zijn aan de slag met de besluitvorming over de regio-indelingen beschermd wonen, hebben de eerste regionale beleidsplannen gereed en zijn gestart met gesprekken met aanbieders om tot een transformatie van het aanbod te komen."},
        { "name" : "Financiën Wmo", "description" : "Dossier over het gemeentelijk budget voor de uitvoering van de Wmogemeenten, en over zaken als de eigen bijdrage en het regresrecht, Eigen-bijdragebeleid App voor het bereken van de eigen bijdrage Aanlevering van gegevens"},
        { "name" : "Cliëntondersteuning Wmo en Jeugd", "description" : "De Wmo 2015 bepaalt dat gemeenten onafhankelijke cliëntondersteuning moeten bieden: gratis, levensbreed, onafhankelijk en in het belang van de cliënt. De regering koos ervoor de verplichting voor gemeenten de cliëntondersteuning voor alle cliënten (van alle leeftijden en over alle levensdomeinen) in één wet te regelen: de nieuwe Wmo. De cliëntondersteuning voor Jeugd (en gezin) is dus ook in de Wmo 2015 geregeld en niet in de Jeugdwet."},
        { "name" : "Inkoop, kwaliteit en toezicht Wmo", "description" : "Dossier over de samenhangende onderwerpen inkoop/aanbesteding, kwaliteit en toezicht/handhaving binnen de Wmo. KWALITEIT EN TOEZICHT JEUGD & WMO De Jeugdwet geeft verplichte kwaliteitseisen voor jeugdhulpaanbieders en jeugdprofessionals. Daarnaast moeten gemeenten werken met outcome-indicatoren. Ook moeten zij cliëntervaringen ophalen: dit geldt ook voor de Wmo."},
        { "name" : "Maatwerkvoorzieningen Wmo", "description" : "Dossier over voorzieningen als huishoudelijke hulp, woningaanpassingen, vervoer, pgb e.d. en informatie over afbakening met o.a. de Wlz. OVERHEVELING HUISHOUDELIJKE HULP THUISWONENDE WLZ-CLIËNTEN Veelgestelde vragen en een overzicht van nieuwsberichten."},
        { "name" : "Vernieuwing, preventie en inclusie via de Wmo", "description" : "Dossier over transformatie rond/vanuit de maatschappelijke ondersteuning. WMO 2015 IN UITVOERING De krachten gebundeld om vanuit de Wmo te blijven vernieuwen in het sociaal domein Wat is nodig om de ingezette vernieuwing vanuit de Wmo 2015 verder te brengen, in samenhang met het bredere sociaal domein? Hoe versnellen we de vernieuwing, samen met alle betrokken partijen? Dat is de zoektocht van een gezamenlijk ontwikkeltraject van het ministerie van VWS, de VNG en het Netwerk Directeuren Sociaal Domein (NDSD)."},
        { "name" : "Vrijwilligerswerk & mantelzorgondersteuning", "description" : "Sinds 2015 (het van kracht worden van de Wmo 2015) zijn gemeenten nog meer verantwoordelijk voor de zorg en ondersteuning van hun inwoners. Belangrijk thema hierbij is de informele zorg, zoals mantelzorg, buurthulp en vrijwillige inzet. MANTELZORG & DE WMO 2015 De Wmo 2015 bepaalt dat gemeenten verantwoordelijk zijn voor de ondersteuning van mantelzorgers via algemene voorzieningen en maatwerkvoorzieningen. Het betreft mantelzorgers van cliënten die in de gemeente wonen en die geen gebruik maken van langdurige zorg. Kijk op de themapagina 'Mantelzorg & Wmo 2015' voor meer informatie over het mantelzorgbeleid sinds 2015."},
        { "name" : "Veilig Thuis, kindermishandeling en huiselijk geweld", "description" : "Alle 26 regio's hebben een Veilig Thuis organisatie en krijgen daarbij ondersteuning via het VNG programma De basis op orde (doorontwikkeling Veilig Thuis). Organisaties en gemeenten staan voor een verbeteropgave, waarvoor in opdracht van de VNG een bestuurlijk ondersteuningstraject loopt. Doel: gemeenten en Veilig Thuis organisaties helpen om de kwaliteit van het Veilig Thuis-netwerk naar een hoger niveau te tillen. SAMENWERKINGSAFSPRAKEN TUSSEN GEMEENTEN EN VEILIG THUIS De inspecties toetsen begin 2017 bij Veilig Thuis-organisaties of zij samenwerkingsafspraken hebben met gemeenten over de overdracht van meldingen aan het lokale veld. Het maken van deze afspraken is een gezamenlijke verantwoordelijkheid van gemeenten en Veilig Thuis. Bekijk onderstaand factsheet voor een overzicht van de minimale afspraken."}
      ]
    },
    {
      "name": "Milieu en Mobiliteit",
      "description": "Om de kwaliteit van de leefomgeving te behouden en aan te passen op nieuwe vraagstukken stellen de decentrale overheden samen (via IPO, Unie van Waterschappen en VNG) een Investeringsagenda op. In de agenda gaat het om onderwerpen zoals klimaatadaptatie, energietransitie en circulaire economie. Met het oog op klimaatadaptatie en energietransitie ontwikkelen de decentrale overheden een investeringsagenda waarmee we versnelling, integraliteit en meerjarige afspraken kunnen realiseren voor duurzaam investeren in de fysieke ruimte. Door de budgetten te stapelen, aangevuld met budgetten vanuit de Rijksoverheid, zijn er bovendien financiële mogelijkheden om de lokale ruimte duurzaam te onderhouden.",
      "sub": [
        { "name": "Asbest", "description": "Het wettelijk nog te regelen asbestdakverbod stelt dat in 2024 alle asbestdaken in Nederland verboden zijn. Naar schatting is er nog zo'n 120 miljoen vierkante meter aan asbestdaken aanwezig in Nederland. Om er voor te zorgen dat die in zeven jaar tijd vervangen zijn is een hele forse opgave. Gemeenten zijn vanaf 1 januari 2024 verantwoordelijk voor de handhaving van het verbod. Na de wettelijke ingangsdatum kunnen eigenaren met een boete (dwangsom) gedwongen worden om het dan illegale asbestdak te verwijderen. Eigenaren zijn zelf verantwoordelijk voor de verwijdering van het asbest en zullen zich in de aanloop naar 2024 tot gemeenten richten voor extra voorlichting en informatie. VNG STANDPUNT De VNG staat achter het asbestdakverbod, maar heeft nog wel vragen over de haalbaarheid en het handhaven. Het kan niet zijn dat het enkel aan gemeenten wordt overgelaten om het doel te halen dat alle asbestdaken per 2024 zijn verwijderd. Als de subsidie te laag of uitgeput is of als bewoners/eigenaren geen geld hebben, dan is alleen handhaven geen oplossing. De keus wel of niet te handhaven is per definitie een lokale afweging.  Hier volgen nog gesprekken over met het ministerie I&M. Of het een proportionele maatregel is heeft Actal onderzocht. De nieuwe Tweede Kamer bepaalt nog of het wettelijke verbod controversieel wordt verklaard."},        { "name": "Afval", "description": ""},
        { "name": "Afval", "description": "Ministerie, gemeenten en bedrijfsleven hebben een nieuwe Raamovereenkomst Verpakkingen vastgesteld. In de overeenkomst en het addendum staan belangrijke afspraken over de inzameling en het hergebruik van verpakkingen. Ook is een verduurzamingsagenda opgesteld. STANDPUNT Het huidige debat richt zich voornamelijk op een klein maar financieel belangrijk deel van onze afvalinzameling: kunststofverpakkingen. En bij onze inwoners is zwerfafval een van de grootste ergernissen. In de positionpaper een korte uiteenzetting van deze twee onderwerpen."},
        { "name": "Bodem en ondergrond", "description": "De inhoud van de Wet bodembescherming (Wbb) wordt herzien. Dit is nodig om gebiedsgericht bodembeheer te vergemakkelijken, zoals ook is afgesproken in het convenant bodem. De herziene artikelen treden naar onze verwachting grotendeels in een AMvB onder de nieuwe Omgevingswet in werking. Bodemconvenant  Werkgroep bodem  Bodem en Omgevingswet Dossier Bodem en ondergrond (Rijksoverheid.nl) Dossier Bodem+ (Rijkswaterstaat Leefomgeving) Bodemconvenant (Rijkswaterstaat Leefomgeving) Warmte Koude Opslag"},
        { "name": "Geluidhinder", "description": "De Wet Geluidhinder geeft gemeenten de mogelijkheid om lokaal geluidbeleid op te stellen. Meerjarenprogramma geluidsanering Aanvullingswet geluid Omgevingswet Dossier Geluid (Infomil) Dossier Geluidsoverlast (Rijksoverheid)"},
        { "name": "Mobiliteitsbeleid", "description": "Gemeenten hebben een breed takenpakket op het gebied van mobiliteit: o.a. beheer en onderhoud van lokale wegen, reguleren van verkeer, parkeren en het vervoer van leerlingen en gehandicapten. De Vereniging Openbaar Vervoer Centrumgemeenten (VOC) behartigt de belangen van gemeenten met een centrumfunctie in het openbaar vervoer. De VOC is hun kennis-, contact- en lobbynetwerker en bewaakt de belangen van de steden bij andere overheden, vervoerders en gebruikers. Moet ook de gemeente zelf een uitwegvergunning hebben voor het aanleggen van een uitweg? Er is vergunning verleend voor het maken van een uitweg. vergunninghouders leggen steeds vaker na ontvangen van vergunning, ongeacht de voorwaarden waartegen zij geen bezwaar hebben aangetekend, zelf de uitweg aan en weigeren kosten daarvoor te voldoen. Kan de gemeente hiertegen daadwerkelijk iets ondernemen? "},
        { "name": "Luchtkwaliteit", "description": "Samenwerken aan een schonere lucht voor mens, het milieu en de (ruimtelijke) ontwikkeling van de gemeenten die voldoet aan de Europese normen. Dossier Luchtkwaliteit (Rijksoverheid) Dossier Luchtkwaliteit (Europa Decentraal)"},
        { "name": "Landbouw en veehouderij", "description": "Veel gemeenten hebben te maken met ontwikkelingen in de landbouw, zoals effecten van schaalvergroting en emissiearme huisvesting. In de toekomst zal veel regelgeving voor landbouwbedrijven worden ondergebracht in de Omgevingswet. Kenniscentrum InfoMil - Landbouw, tuinbouw Rijksoverheid - Landbouw en tuinbouw Rijksoverheid - Voeding P10 - Samenwerkingsverband grote plattelandsgemeenten VNG dossier Omgevingswet Kennisplatform Veehouderij"},
        { "name": "Energie en klimaat", "description": "Ruim veertig organisaties (overheid, werkgevers, vakbeweging, natuur- en milieuorganisaties, andere maatschappelijke organisaties, financiële instellingen) verbinden zich aan het Energieakkoord voor duurzame groei. De VNG ondersteunt gemeenten hierbij. Van gemeenten wordt verwacht dat ze vanaf 2018 in regio’s gaan samenwerken aan het klimaatbestendig maken van de leefomgeving. In deze regio’s werken gemeenten en waterschappen met provincies samen, al dan niet met niet-overheden. Werkt u ook al samen in regioverband maar is uw gemeente op de kaart nog een ‘witte vlek’? Geef dat dan op bij de VNG door het aanmeldformulier in te vullen. Op 1 januari moeten alle aanmeldingen binnen zijn. Om de overgang naar een energieneutraal en klimaatbestendig Nederland te versnellen, slaan gemeenten, provincies en waterschappen de handen ineen. Zij presenteren een gezamenlijke investeringsagenda ‘Naar een duurzaam Nederland’. In het Programma Energie werkt de VNG met gemeenten en externe partijen aan de energietransitie. Een lager energiegebruik en meer opwekking van hernieuwbare energie in de gebouwde omgeving, mobiliteit, maatschappelijk vastgoed op lokaal en regionaal schaalniveau is de grote opgave waar we voor staan. Regionale energiestrategieën, aardgasvrije wijken, de Lokale Energie Etalage, energiebesparing bij bedrijven en scholen en elektrisch vervoer zijn een aantal van de thema’s binnen het Programma Energie. "},
        { "name": "Vergunningverlening, toezicht en handhaving", "description": "Gemeenten en provincies werken samen in omgevingsdiensten (regionale uitvoeringsdiensten) om de kwaliteit van de vergunningverlening, het toezicht en de handhaving van milieugerelateerde uitvoeringstaken te verbeteren. Modelverordening van de VNG en het IPO over de kwaliteit van de uitvoering van vergunningverlening, toezicht en handhaving (VTH). De verordening gaat over alle Wabo-taken en bevat output- en outcomedoelen. JURIDISCHE ROUTEKAART OMGEVINGSWET Het omgevingsrecht gaat verder dan de Omgevingswet. Zo heeft het omgevingsplan gevolgen voor veel bestaande gemeentelijke verordeningen. In de Juridische Routekaart vindt u daar alles over. Wat speelt er? Waar kunt u een bijdrage leveren? Wat is zinnig om nu al te doen? Naar de themapagina Juridische routekaart Omgevingswet"},
        { "name": "Water en riolering", "description": "Gemeenten hebben de taak om verantwoord met riolering en stedelijk water om te gaan. In de Wet Milieubeheer en de Waterwet zijn de zorgplichten vastgelegd. VNG-STANDPUNT Wateroverlast en hittestress komen steeds vaker voor. Zonder maatregelen kan dit leiden tot schade en slachtoffers. In deze maatschappelijke opgave werken gemeenten samen met andere betrokkenen aan oplossingen. "}
      ]
    },
    {
      "name": "Onderwijs",
      "description": "De VNG pleit voor meer ruimte om te investeren in scholing, in betere kansen en aansluiting op de arbeidsmarkt en het creëren van zinvol werk. Dat is van belang voor kwetsbare doelgroepen. Het kabinet kan daarbij helpen door de loonkosten te verlagen en landelijke afspraken te maken over social return. ",
      "sub": [
        { "name": "Leerlingenvervoer", "description" : "Gemeenten bekostigen onder bepaalde voorwaarden het vervoer van leerlingen. De modelverordening geeft hiervoor de kaders. De VNG vindt het inconsequent om bij het stichten van nieuwe scholen het richtingenbegrip los te laten, maar dit te handhaven bij bij het leerlingenvervoer. Gemeenten zoeken naar mogelijkheden om de verschillende vormen van vervoer, zoals leerlingenvervoer en vervoer naar locaties voor jeugdhulp, in één overzichtelijke regeling onder te brengen. Leidende vraag daarbij moet zijn: welke vorm van vervoer of vergoeding hebben deze ouders en kind nodig? Het vervoer op basis van richting van een school belemmert de integratie van vervoersvormen. Bij dit vervoer gaat het immers om de eigen keuze van de ouders. BEDRAGEN LEERLINGENVERVOER De bedragen voor het leerlingenvervoer 2017-2018 zijn bekend. Het gaat om de in de Modelverordening leerlingenvervoer genoemde bedragen, te weten de inkomensgrens en de draagkrachtafhankelijke bijdrage."},
        { "name": "Openbaar onderwijs", "description" : "Nederland heeft bijzonder en openbaar onderwijs. Gemeenten zijn verantwoordelijk voor de aanwezigheid van voldoende openbaar onderwijs. De staatssecretaris van OCW wil aanpassing vand de regels voor het oprichten van nieuwe scholen. Dit plan is in overleg met veel partijen uitgewerkt tot het wetsvoorstel Meer Ruimte voor Nieuwe Scholen. De VNG heeft kanttekeningen bij het wetsvoorstel. "},
        { "name": "Onderwijsachterstand/VVE", "description" : "Om kinderen met een onderwijsachterstand te helpen, bieden gemeenten speciale programma’s. Gemeenten krijgen financiële middelen van het Rijk om goed onderwijsachterstandenbeleid te voeren. Voor- en vroegschoolse educatie (VVE) is onderdeel van het onderwijsachterstandenbeleid. Verdeling geld gemeentelijk onderwijsachterstandenbeleid BEZUINIGING OP ONDERWIJSACHTERSTANDENBELEID ONAANVAARDBAAR Staatssecretaris Dekker (OCW) moet zijn voorgenomen bezuinigingen op het budget voor het onderwijsachterstandenbeleid terugdraaien. De plannen leiden tot afbreuk van alle eerdere investeringen in het gemeentelijk onderwijsachterstandenbeleid. De nieuwe bekostigingssystematiek heeft forse financiële gevolgen voor vooral de grotere gemeenten. Het is onbegrijpelijk dat de staatssecretaris vasthoudt aan de korting. Hoe kan ik VVE plaatsen subsidiëren als het subsidiëren van commerciële organisaties uitgesloten is? Waarom moet een kinderopvangorganisatie die subsidie van de gemeente krijgt een gescheiden boekhouding voeren? Alleen het aanbod VVE dat de gemeente subsidieert telt mee voor de wettelijke verplichting. Hoe kan een gemeente kinderopvang daarin mee laten tellen?"},
        { "name": "Onderwijshuisvesting", "description" : "Gemeenten zijn verantwoordelijk voor bekostiging van (vervangende) nieuwbouw en uitbreiding van scholen. Begin 2017 deed de VNG een oproep aan gemeenten en schoolbesturen over hun ervaringen met de normbedragen onderwijshuisvesting. Naar aanleiding van de resultaten en eerdere signalen onderzoekt de VNG de mogelijkheden om de normbedragen te variëren en actueel te houden. Green Deal Scholen Gemeenten en schoolbesturen willen samen optrekken. Samen staan we voor de opgave schoolgebouwen te verduurzamen, in te spelen op de daling van het leerlingenaantal en in te spelen op de verbinding met het sociaal domein. Over onderdelen van de Model Verordening voorzieningen huisvesting onderwijs was onduidelijkheid over de interpretatie van sommige bepalingen. Op basis van het advies van de klankbordgroep heeft de VNG de modelverordening aangepast. Uitgangspunt was om alleen de nu noodzakelijke wijzigingen door te voeren. Een ingrijpender herziening is voorzien in de loop van 2017 of 2018."},
        { "name": "Passend onderwijs", "description" : "Om elk kind een passende onderwijsplek te bieden, werken scholen samen in samenwerkingsverbanden om afspraken te maken over begeleiding. De regionale samenwerkingsverbanden stemmen het ondersteuningsplan voor hun scholen af met betrokken gemeenten. De gemeente is daarnaast verantwoordelijk voor het afstemmen van het jeugdplan met het samenwerkingsverband. Dit gebeurt in het verplichte ‘op overeenstemming gericht overleg’. WERKAGENDA VERBINDING ONDERWIJS-JEUGDHULP Gemeenten en onderwijssamenwerkingsverbanden zijn beide verantwoordelijk voor hulp aan kinderen met een specifieke ondersteuningsbehoefte. Via de Werkagenda onderwijs-Jeugdhulp bieden PO-Raad, VO-raad, OCW, VWS en VNG ondersteuning aan om de onderlinge samenwerking tussen scholen, gemeenten en ouders te versterken. Maak hier gebruik van! "},
        { "name": "VSV/Leerplichtwet", "description" : "Gemeenten zijn verantwoordelijk voor het toezicht op de Leerplichtwet. Bij het voorkomen van voortijdig schoolverlaten (VSV) werken gemeenten met andere partijen samen. THUISZITTERSPACT: ELKE THUISZITTER EEN PASSENDE PLEK In het jaar 2020 mag geen enkel kind langer dan drie maanden thuiszitten zonder passend onderwijsaanbod. Het Rijk sloot hierover een pact met de PO-Raad, VO-raad, het ministerie van VenJ en de VNG om het aantal thuiszitters omlaag te brengen."}
      ]
    },
    {
      "name": "Openbare gezondheid",
      "description": "Gemeenten investeren in de openbare gezondheid en een integrale aanpak om mensen de zorg te kunnen geven die ze nodig hebben. Er zijn mensen die extra zorg nodig hebben, zoals verwarde personen, mensen die beschermd wonen, en dak- en thuislozen. Voor hen moeten we een integrale, persoonsgebonden aanpak uitwerken waar lokale bestuurders, zorgverleners en hulpverleners in de strafrechtketen bij betrokken zijn. Gemeenten kunnen subsidie voor hun gezondheidsbeleid krijgen. Bent u bezig met gezondheidsbevordering in uw gemeente? Bijvoorbeeld ouderen leren om te gaan met vallen of kinderen met een gezonde leefstijl? Als u wilt werken aan effectief preventief gezondheidsbeleid kunt u bij ZonMw subsidie aanvragen. ",
      "sub": [
        { "name" : "Wet op de lijkbezorging", "description": "In de Wet op de lijkbezorging staat dat gemeenten een gemeentelijke begraafplaats moeten hebben, waar uiteraard regels gelden. Gemeenten kunnen hiervoor het VNG model beheersverordening begraafplaatsen gebruiken. MODELVERORDENINGEN WET OP DE LIJKBEZORGING Ledenbrief modelverordening lijkbezorgingsrechten, model-beheersverordening begraafplaatsen en model kostenonderbouwing lijkbezorgingsrechten. Wat is het verschil tussen een algemeen graf en een particulier graf (= eigen graf of familiegraf)? Onder welke voorwaarden mag een graf worden geruimd? Als een bijzondere begraafplaats wordt verkocht aan een rechtspersoon, wat zijn dan de gevolgen? Branche Vereniging Ondernemers Begraafplaatsen Landelijke Organisatie van Begraafplaatsen (LOB) Uitvaart.nl Natuurbegraven - Nationaal Groenfonds Modelverordeningen"},
        { "name" : "Gezondheidsbeleid", "description": "De afgelopen jaren hebben gemeenten veel geïnvesteerd in gezondheidsbeleid. Hun integrale preventieve aanpak willen zij de komende jaren voortzetten. STIMULERINGSPROGRAMMA BETROUWBARE PUBLIEKE GEZONDHEID Dit driejarige stimuleringsprogramma gaat voor een betere publieke gezondheid en is gericht op betere samenwerking tussen alle partners. Wie doet wat en met welk resultaat? Bekijk hieronder de brief van VWS aan de Tweede Kamer. Hierin vindt u het overzicht van alle lopende en nieuwe trajecten van het stimuleringsprogramma. PERSONEN MET VERWARD GEDRAG Om door te pakken op de aanpak van het aanjaagteam Verwarde Personen hebben de ministeries van VWS en VenJ en de VNG het schakelteam Personen met Verward Gedrag ingesteld."}
      ]
    },
    {
      "name": "Recht",
      "description": "O.a. Awb en Gemeentewet, modelverordeningen, aansprakelijkheid en andere juridische onderwerpen. Zie ook onderwerpen bij grondzaken.",
      "sub": [
        { "name" : "Winkeltijdenwet", "description" : "Met de in 2013 gewijzigde Winkeltijdenwet bleven de wettelijke verboden om winkels op zon- en feestdagen, en op werkdagen voor 6 uur en na 22 uur open te stellen, op zich bestaan. Maar gemeenten kunnen tegenwoordig zelf bepalen of (en in hoeverre) zij vrijstelling of ontheffing verlenen van deze verboden. De Winkeltijdenwet zoals gepubliceerd op Overheid.nl. Is het mogelijk om in de Winkeltijdenverordening of de Apv een bepaling op te nemen over het laden en lossen op zon- en feestdagen? Zijn Koningsdag en 5 mei een nationale feestdag en mogen dan de winkels open zijn? Hoe zit het met Dienstenrichtlijn en branchering op grond van de Winkeltijdenwet?"},
        { "name" : "Wet openbaarheid van bestuur (Wob)", "description" : "Informatie over de uitvoering van de Wob en de VNG-lobby, gericht op een goed uitvoerbare regeling waarbij misbruik wordt aangepakt. De VNG is voor meer actieve openbaarheid van bestuur en staat achter de uitgangspunten van het voorstel voor de Wet open overheid (Woo). We hebben echter grote zorgen over de uitvoerbaarheid, de kosten en de druk die de wet legt op het democratisch besluitvormingsproces. "},
        { "name" : "Awb", "description" : "Waar moet een gemeente zich aan houden bij het nemen van besluiten? Hoe komt zo’n besluit tot stand? De Algemene wet bestuursrecht (Awb) geeft de regels en procedures. Acties van de VNG rond de (monitor van) de Wet dwangsom en beroep. Awb stroomlijning omgevingsrecht Bestuursrechtelijke geldschuldenregeling Awb"},
        { "name" : "APV", "description" : "In de APV staan de wettelijke regels, die alleen in de betreffende gemeente van kracht zijn. Dit dossier geeft voornamelijk nieuws en informatie over wijzigingen in de APV en over het onderwerp bestuurlijke boete en strafbeschikking. BESTUURLIJKE BOETE & BESTUURLIJKE STRAFBESCHIKKING Gemeenten kunnen boetes opleggen voor het overtreden van gemeentelijke verboden en voorschriften (in de APV). Het gaat om z.g. 'kleine ergernissen', die wel voor veel overlast en verloedering zorgen. In 2009 trad de 'Wet bestuurlijke boete overlast in de openbare ruimte' in werking en experimenteren gemeenten met de bestuurlijke strafbeschikking. Na het niet opvolgen van een politiebevel op grond van artikel 2:1 APV is vervolging en veroordeling louter op grond van de APV-bepalingen mogelijk."},
        { "name" : "Aanbesteden", "description" : "Gemeente kopen jaarlijks voor tientallen miljarden euro’s in, daarbij zijn ze op zoek naar de beste diensten en producten. Elke gemeente heeft te maken met aanbestedingsregels, door decentrale overheden vaak genoemd als voorbeeld van Europese regeldruk. MANIFEST MAATSCHAPPELIJK VERANTWOORD INKOPEN 2016-2020 De ondertekenaars van het  Manifest Maatschappelijk Verantwoord Inkopen (MVI) willen de effectiviteit en de impact van MVI vergroten door een intensivering van de samenwerking tussen overheden om hun inkoopkracht en opdrachtgeverschap te versterken en MVI integraal in hun organisaties te bevorderen. Op een goede manier inkopen en aanbesteden is van groot belang voor gemeenten."},
        { "name" : "Gemeentewet", "description" : "Kan een wethouder ook raadslid zijn? Wie stelt een verordening vast? De Gemeentewet is de 'juridische kapstok', die op deze vragen antwoord geeft. De Gemeentewet geeft het wettelijk kader van de gemeentelijke organisatie. Geheimhouding en onschendbaarheid Dualisme Gewogen stemmen in raadscommissies Spookraadsleden Rapport cie.-Van Aartsen. Alle voor gemeenten relevante jurisprudentie bij elkaar in één databank. Bevat ruim 3500 uitspraken, wekelijks komen daar actuele uitspraken bij. De databank is gratis toegankelijk voor VNG-leden."},
        { "name" : "Modelverordeningen", "description" : "Dossier over (wijzigingen in) door de VNG opgestelde modelverordeningen op alle beleidsterreinen. 100 IDEEËN VOOR DE GEMEENTELIJKE REGELGEVER Het opstellen van gemeentelijke regelgeving is vaak een complexe zaak. Om gemeenten hierbij te ondersteunen is de publicatie '100 Ideeën voor de gemeentelijk regelgever' compleet geactualiseerd. Uitgangspunten Modelverordeningen De VNG-modelverordeningen zijn al jaren een van onze meest bekende, gewaardeerde en gezichtsbepalende producten voor gemeenten. Het is een blijft dan ook een streven om gemeenten te voorzien van modellen met een hoge juridische kwaliteit, die – rekenschap gevende van de verschillen tussen gemeenten - op lokaal niveau goed toepasbaar zijn."},
        { "name" : "Rechtspersonen", "description" : "Er is onderscheid tussen publieke- en privaatrechtelijke rechtspersonen. Voor een publiekrechtelijke rechtspersoon als de gemeente is de interne organisatie te vinden in een organieke wet: de Gemeentewet. Voor privaatrechtelijke rechtspersonen geldt het Burgerlijk Wetboek. Basisinformatie rechtspersonen Handelsregisterwet Besloten vennootschap: BV-recht sinds 2012"},
        { "name" : "Subsidierecht", "description" : "Subsidies zijn een belangrijk beleidsinstument van gemeenten. Dit dossier gaat over de regels waar subsidies aan moeten voldoen. De VNG stelde in 2013 een model op voor de Algemene subsidieverordening (gewijzigd in 2016). UPDATE MODEL ALGEMENE SUBSIDIEVERORDENING Medio 2016 publiceerde de VNG een update van de Model Algemene subsidieverordening (ASV) uit 2013. Gemeenten zijn hierover per ledenbrief op de hoogte gesteld. Aanleiding voor de wijziging was in de eerste plaats dat een nieuw Europeesrechtelijk staatssteunpakket in werking is getreden."},
        { "name" : "Overheidsaansprakelijkheid", "description" : "De laatste jaren zijn er diverse ontwikkelingen geweest op het gebied van het (overheids-) aansprakelijkheidsrecht. In dit dossier meer over overheidsaansprakelijkheid en daarmee samenhangende thema's. Portal overheidsprivaatrecht - overheidsaansprakelijkheid In de portal overheidsprivaatrecht vindt u extra informatie, met waar dat van toepassing is verwijzingen naar jurisprudentie en wetsartikelen. Naast extra informatie over overheidsaansprakelijkheid vindt u in de portal ook meer informatie over overeenkomsten, grondzaken en schadeverhaal."},
        { "name" : "Overeenkomsten", "description" : "Lokale overheden sluiten overeenkomsten met burgers, bedrijven en organisaties. Daarbij zijn gemeenten een bijzondere contractspartij: ze hebben dan ook een bijzondere positie in het contractenrecht. Portal overheidsprivaatrecht - overeenkomsten In de portal overheidsprivaatrecht vindt u extra informatie, met waar dat van toepassing is verwijzingen naar jurisprudentie en wetsartikelen. Naast extra informatie over overeenkomsten vindt u in de portal ook meer informatie over overheidsaansprakelijkheid, grondzaken en schadeverhaal. Alle jurisprudentie die relevant is voor gemeenten bij elkaar in één databank. Nu al ruim 3500 uitspraken en daar komen wekelijks actuele uitspraken bij. De databank is gratis en alleen toegankelijk voor de leden van de VNG."}
      ]
    },
    {
      "name": "Ruimte en Wonen",
      "description": "Informatie over o.a. Omgevingswet, landelijk gebied, grondzaken en woonbeleid",
      "sub": [
        { "name": "Grondzaken/-beleid", "description": "Het grondbeleid van gemeenten verandert door veranderingen in de maatschappij. De wettelijke mogelijkheden die gemeenten hebben bij hun grondbeleid moeten daarbij aansluiten, zodat passief grondbeleid en actief grondbeleid gelijkwaardige alternatieven zijn waar gemeenten vrij tussen kunnen kiezen. De VNG wil dat er een volledig grondbeleidsinstrumentarium in de Omgevingswet komt voor zowel de actieve- als de facilitaire ontwikkelrol. De inzet is gericht op een zo volledig en eenvoudig mogelijk kostenverhaal. Het instrumentarium moet geschikt zijn voor alle soorten ontwikkelingen. De VNG heeft zorgen over het instrument van vrijwillige stedelijke herverkaveling. Wordt dit aantrekkelijk genoeg voor grondeigenaren en gemeenten? Portal overheidsprivaatrecht - grondzaken In de portal overheidsprivaatrecht vindt u extra informatie, met waar dat van toepassing is verwijzingen naar jurisprudentie en wetsartikelen. Naast extra informatie over grondzaken vindt u in de portal ook meer informatie over overeenkomsten, overheidsaansprakelijkheid en schadeverhaal."},
        { "name": "Bouwregelgeving", "description": "Burgers bouwen en verbouwen. Daarbij is vaak een gemeentelijke omgevingsvergunning nodig. Het toezicht en handhaving van de lokale bouwregels ligt bij gemeenten. WETSVOORSTEL KWALITEITSBORGING VOOR HET BOUWEN Het wetsvoorstel Kwaliteitsborging voor het Bouwen is in februari 2017 aangenomen door de Tweede Kamer en ligt nu bij de Eerste Kamer. Het voorstel dat er nu ligt, is voor gemeenten onduidelijk en onuitvoerbaar. Is het mogelijk om een vergoeding te vragen voor uitzoekwerk of iets wel of niet bouwvergunningvrij is? Is de gemeente verplicht om een wijziging in de bouwverordening toe te zenden aan rechtbank en inspectie? Kan 'statiegeld' bij gereedmeldingen bouwvergunningen?"},
        { "name": "Bevolkingsdaling", "description": "Het inwonertal van sommige gemeenten wordt steeds kleiner door vergrijzing of leegloop. Hoe kun je de leefbaarheid in gebieden behouden? "},
        { "name": "Huisvestingswet", "description": "Huisvestingsverordening Huisvestingsverordening Nieuwe huisvestingsverordening Uitbreiding lokaal maatwerk (maatschappelijke en economische bindingseisen) naar alle gemeenten Regels in huisvestingsverordening mogen geen belemmeringen opwerpen voor toegelaten instellingen bij de vervulling van hun wettelijke taken Geen criteria met betrekking tot minimale hoogte van huishoudinkomen Vervallen van de mogelijkheid om in de huisvestingsverordening te sturen op leefbaarheid d.m.v. het voorrang verlenen op basis van sociale kenmerken. a. huishoudinkomen: gezamenlijke verzamelinkomens als bedoeld in artikel 2.3 van de Wet op de inkomstenbelasting 2001 van de aanvragers van een huisvestingsvergunning voor een bij huisvestingsverordening aangewezen woonruimte, met uitzondering van kinderen in de zin van artikel 4 van de Algemene wet inkomensafhankelijke regelingen, met dien verstande dat in het eerste lid van dat artikel voor huisvestingsvergunning: vergunning als bedoeld in artikel 8, eerste lid huisvestingsverordening: verordening als bedoeld in artikel Onze Minister: Onze Minister voor Wonen en Rijksdienst standplaats: kavel, bestemd voor het plaatsen van een woonwagen, waarop voorzieningen aanwezig zijn die op het leidingnet van de openbare nutsbedrijven, andere instellingen of van gemeenten kunnen worden aangesloten taakstelling: aantal in opvangcentra of op gemeentelijke opvangplaatsen verkerende vergunninghouders in wier huisvesting per gemeente per kalenderhalfjaar dient te worden voorzien toegelaten instelling: instelling als bedoeld in artikel 70 van de Woningwet vergunninghouder: vreemdeling die in Nederland een verblijfsvergunning asiel voor bepaalde tijd heeft aangevraagd en als gevolg daarvan een verblijfsvergunning heeft ontvangen als bedoeld in artikel onderdeel a, b, c, of d, van de Vreemdelingenwet 2000 woningmarktregio: gebied dat vanuit het oogpunt van het functioneren van de woningmarkt als een geheel"},
        { "name": "Kabels en leidingen", "description": "Elk jaar past het Gemeentelijk Platform Kabels en Leidingen (GPKL) de tarieven voor herstraatwerkzaamheden aan volgens de actuele indexcijfers. Met de Excel-rekenprogramma's kunt u per project de berekeningen maken volgens de Richtlijn tarieven Telecom uit 2004. GPKL Kabels en Leidingen Informatiecentrum (KLIC) Rioned"},
        { "name": "Leegstand, transformatie en herbestemming", "description": "De meeste gebouwen gaan tientallen jaren mee. Locaties en vastgoed zijn periodiek toe aan vernieuwing en herbestemming. Anders dreigen leegstand en verval. Een samenspel tussen eigenaren, gebruikers en de gemeente. Om toekomstige bewoners prettig in de stad te laten wonen in een gezonde, duurzame leefomgeving, met alle voorzieningen binnen handbereik, is in bestaande stedelijke gebieden een versnelde transformatie nodig. In het nieuwe programma ‘Stedelijke Transformatie: meer ruimte voor wonen’ bundelen overheden, marktpartijen en kennisinstituten hun krachten. Mag een vergunning voor een te koop staande huurwoning ook aan een particuliere eigenaar worden verleend, of kan dit alleen als het om een corporatie gaat? Wat wordt bedoeld met ‘de woning kan niet op een andere wijze aan de volkshuisvesting dienstbaar worden gemaakt’? Wanneer is er sprake van Leegstand?"},
        { "name": "Landschap en natuur", "description": "GREENDEAL 1.000 HECTARE STEDELIJKE NATUUR De Greendeal heeft als doel is om minimaal 1.000 hectare natuurlijk beheerd groen in of aan de rand van bebouwd gebied te realiseren en loopt tot eind 2018. Meedoen aan de Greendeal? Bekijk de informatie op de speciale website. P10 is het samenwerkingsverband van tien grote plattelandsgemeenten. Praktijkvoorbeelden Vitalisering platteland Dossier Natuur ministerie EZ De Groene Stad Natuur in de gemeente Wetgeving Natuurbescherming (Rijksoverheid)"},
        { "name": "Landelijk gebied", "description": "364 gemeenten hebben meer dat 50% landelijk gebied. De VNG ondersteunt gemeenten met een programma landelijk gebied. P10-plattelandsgemeenten Landelijke vereniging kleine kernen Groene kennispoort Twente Trendbureau Overijssel Grensoverschrijdende samenwerking VNG-dossier Bevolkingsdaling"},
        { "name": "Omgevingswet", "description": "Het ministerie van BZK werkt aan een nieuwe Omgevingswet. Hier vindt u alle informatie over de voortgang van het wetgevingstraject en de invoeringsondersteuning die de VNG gemeenten biedt. Wet- en regelgeving Omgevingswet De wet De noodzaak De Juridische routekaart Kerninstrumenten De instrumenten Aan de slag Ondersteuningsaanbod Informatie voorziening Digitalisering Omgevingswet Mogelijkheden Ondersteuningsaanbod Praktijkvoorbeelden Anders werken Ambitieniveau en invoeringsstrategie Samenwerken in de regio en in de keten Integraal / samenhangend werken Gebiedsgericht werken Participatie / In samenwerking met samenleving Praktijkvoorbeelden. Praktijkvoorbeelden, raadgevers, filmpjes, blogs en meer! Informatie voor raadsleden op een rij over de invoering van de Omgevingswet. Nieuwe wettelijke instrumenten, een grootscheepse informatievoorzieningsoperatie en anders gaan werken. De invoering van de Omgevingswet is een flinke kluif voor gemeenten. Hoe doen ze dat in de praktijk?"},
        { "name": "Wabo, Omgevingsvergunning", "description": "Wie vroeger ging verbouwen, had allerlei vergunningen nodig. Door de Wabo zijn de verschillende vergunningen voor bouwen, wonen, monumenten, ruimte, natuur en milieu samengevoegd tot één vergunning: de omgevingsvergunning. Veelgestelde vragen op thema gerangschikt van A(sbest) tot Z(ienswijze). Vergunningverlening en wijziging van ondergeschikte aard? Planologisch strijdig gebruik zonder ruimtelijke onderbouwing Heeft gemeente bevoegdheid asbestinventarisatierapport te controleren?"},
        { "name": "Wonen, begeleiding en zorg", "description": "Hoe kunnen gemeenten kwetsbare groepen inwoners helpen aan specifieke woonoplossingen, vormen van begeleiding en zorg om zo zelfstandig mogelijk te kunnen wonen? Lees hier de acties waarmee gemeenten in aan de slag gaan. Adviezen, rapporten en voorbeelden waarmee u de opgaven in kaart kunt brengen, kunt komen tot een integrale visie en deze kunt vertalen in prestatieafspraken. Waneer is sprake van een mantelzorgwoning? Hoe stimuleer je inwoners om te anticiperen op ouder worden en op wat er nodig is om dan nog zelfstandig te kunnen wonen? Op de themapagina 'Communicatie met bewoners' staan voorbeelden en instrumenten. De pagina Samenwerking met partners gaat over de rollen van gemeenten, woningcorporaties en zorgaanbieders. Wat is ieders rol? Hoe kun je goed samenwerken? "},
        { "name": "RO wet- en regelgeving", "description": "Ruimtelijke ordening gebeurt zoveel mogelijk op gemeentelijk niveau. Gemeenten kunnen vanuit de kennis over hun lokale situatie passende regels stellen. Het bestemmingsplan is het belangrijkste instrument voor de ruimtelijke ordening. Op deze webpagina vindt u alle veelgestelde vragen. Niet alleen die van de VNG, maar ook van Geonovum, Infomil en Ruimtelijkeplannen.nl. Geonovum Ruimtelijke plannen VNG-dossier Wabo, Omgevingsvergunning VNG-dossier Omgevingswet Beroepsopleiding Gemeentejuristen Vereniging Juridische Kwaliteitszorg Lokaal Bestuur VNG-dossier Bouwregelgeving"},
        { "name": "Woonbeleid", "description": "Gemeenten in positie brengen op een veranderende woningmarkt: de VNG ondersteunt met het vergroten van de uitvoeringskracht. HOE ZIT HET MET HET AANBOD SOCIALE HUURWONINGEN IN UW GEMEENTE? Bekijk de cijfers over de betaalbaarheid en beschikbaarheid van woningen in de sociale huursector in uw gemeente op de Lokale Monitor Wonen op waarstaatjegemeente.nl Giskaart met praktijkvoorbeelden gerangschikt naar thema's. Bouwstenen voor sociaal Platform 31 Aedes VNG-dossier Wonen, begeleiding en zorg Woonbond Woningwet2015"}
      ]
    },
    {
      "name": "Sociaal domein",
      "description": "Op deze pagina vindt u (bovenaan) de dossiers over het brede sociaal domein, zoals kennisontwikkeling en onderzoek en het pgb. Kijk in de Portal sociaal domein voor alle overige dossiers/onderwerpen! Jeugd ABC Jeugdhulp Child friendly cities Cliëntondersteuning Wmo en Jeugd Jeugdbescherming en jeugdreclassering Jeugdhulp Jeugdgezondheidszorg Kindcentra Kinderopvang Zorglandschap specialistische jeugdhulp Maatschappelijke ondersteuning Beschermd wonen, maatschappelijke opvang en ggz Cliëntondersteuning Wmo en Jeugd Financiën Wmo Inkoop kwaliteit en toezicht Maatwerkvoorzieningen Veilig Thuis, kindermishandeling en huiselijk geweld Vernieuwing, preventie en inclusie Vrijwilligerswerk & mantelzorgondersteuning Werk en Inkomen Aansluiting onderwijs-arbeidsmarkt Arbeidsmarktbeleid Armoedebeleid en schuldhulpverlening Financiën werk en inkomen Handhaving arbeidsverplichting Handhaving en Fraudewet Participatiewet Suwinet Wsw Onderwijs Leerlingenvervoer Onderwijsachterstand/VVE Onderwijshuisvesting Openbaar onderwijs Passend onderwijs Asiel, cultuur, gezondheid, sport Asielbeleid en integratie Bibliotheekwerk Combinatiefunties Gezondheidsbeleid Sport Overig Keten Zorg & Veiligheid Village Deals De coöperatieve samenleving Samenwerking in zorg en ondersteuning",
      "sub": [
        { "name": "Onderzoeks- & ontwikkelagenda", "description": "Gemeenten willen kennis en onderzoek in het sociaal domein maximaal benutten. Dat vraagt om kennisontwikkeling en -verspreiding: bottom-up, via lokale en regionale transformatiewerkplaatsen en kennisnetwerken. De transformatie in het sociaal domein vraagt ook om een snellere transformatie van de kennisinfrastructuur. Gemeenten willen ondersteuning van de landelijke en regionale wetenschaps- en kennisinstellingen. Ook van het Rijk vragen we snellere inzet op dit punt. Een landkaart met u een overzicht van regionale kennisnetwerken in Nederland, met focus op het sociaal domein."},
        { "name": "Persoonsgebonden budget (pgb)", "description": "Zowel de Wmo 2015 als de Jeugdwet kennen het persoonsgebonden budget (pgb). De introductie van het pgb ging gepaard met de invoering van het z.g. 'trekkingsrecht', dat loopt via de SVB. In 2018 kunt u deelnemen aan een informatief webinar over het trekkingsrecht pgb, waar u ook vragen kunt stellen. De veelgestelde vragen en antwoorden over pgb in drie categorieën: Regulier werkproces, terugvalscenario's en herstelacties en herbeoordeling & verlenging en communicatie. INTEGRAAL PGB: PILOTS De gemeenten Delft en Woerden hebben de ruimte gekregen om te experimenteren met een integraal pgb (i-pgb). Een i-pgb is één budget dat iemand ter beschikking krijgt om alle ondersteuning in te kopen die nodig: thuis, op school, op het werk, voor het vervoer etc. Naar Integraal pgb: pilots Delft en Woerden WERKPROCES TREKKINGSRECHT PGB Gemeenten maken het pgb niet meer over aan de budgethouder, maar aan de SVB. Na verschillende controles betaalt de SVB de facturen van de hulpverleners. "},
        { "name": "ISD Informatievoorziening Sociaal Domein", "description": "Gemeenten en zorgaanbieders kampen met onnodige administratieve lasten in het sociaal domein. Het standaardiseren van de administratieve afhandeling van zorg en jeugdhulp helpt die lasten terug te dringen. Zo kunnen gemeenten efficiënt passende zorg en ondersteuning voor inwoners organiseren. Programma i-Sociaal Domein ondersteunt gemeenten en zorgaanbieders bij het standaardiseren van deze processen met advies en producten. PROGRAMMA I-SOCIAAL DOMEIN UITVOERINGSVARIANTEN WMO EN JEUGDWET Er zijn drie uitvoeringsvarianten voor de administratieve afhandeling van toewijzing en facturatie in het sociaal domein. Deze uitvoeringsvarianten verbinden bekostiging, inrichting van de zorgadministratie en het veilig en efficiënt uitwisselen van gegevens met de berichtenstandaarden iWmo en iJw. BERICHTENVERKEER WMO EN JEUGDWET Het berichtenverkeer in de Informatievoorziening Sociaal Domein gaat via een landelijke digitale infrastructuur. Zo kunnen gemeenten en zorgaanbieders op een veilige manier gegevens uitwisselen met elkaar."},
        { "name": "Fraudepreventie Wmo/Jeugd", "description": "De Wmo 2015 en Jeugdwet hebben als doel dat de juiste zorg en ondersteuning op de juiste plaats wordt gegeven en de middelen daaraan worden besteed. Dat vraagt om inzicht in de aard en omvang van fouten en fraude in Wmo2015 en Jeugdwet en om een aanpak in de gemeenten van fraudepreventie en handhaving. TEAM ZORG Vanaf 2018 ondersteunt het Team Zorg u bij vragen over fraudepreventie in de Wmo 2015 en de Jeugdwet. Team Zorg richt zich op verdere verdieping van een rechtmatige uitvoering van de zorgwetten. Daarnaast leidt de behoefte aan samenwerking tussen gemeenten en ketenpartners tot meer lokaal en regionaal maatwerk. Moet de Wmo-verordening een bepaling bevatten om een BOA aan te wijzen als toezichthouder rechtmatigheid? Kan een toezichthouder een accountantsrapport opvragen bij de accountant? Hoe is het toezicht op kwaliteit en rechtmatigheid in de Jeugdwet geregeld?"}
      ]
    },
    {
      "name": "Veiligheid",
      "description": "Inwoners willen zich veilig voelen in hun eigen leefomgeving. Kleine irritaties, zoals foutparkeren en zwerfvuil, maar ook grotere vraagstukken, zoals overlast van verwarde personen, criminaliteit en illegale wietplantages, geven inwoners een onveilig gevoel. Het is belangrijk dat gemeenten dit in een vroegtijdig stadium signaleren. Dat vraagt om ogen en oren in de wijk, onder meer van de politie en van gemeentelijke handhavers. De VNG zet in op een juiste balans tussen openbare orde en veiligheid zodat mensen zien dat de politie er is om op tijd signalen op te vangen en door te geven, én om de orde in de eigen wijk of buurt te handhaven. Ook willen gemeenten een uitbreiding van de bevoegdheden van de gemeentelijke handhaver (boa). KETEN ZORG & VEILIGHEID Het VNG-netwerk Keten Zorg & Veiligheid helpt gemeenten bij de opgave mensen die te maken hebben met een opeenstapeling van persoonlijke problemen (psychische klachten, een verstandelijke beperking, een verslaving e.d.) goede ondersteuning en zorg te bieden. Keten Zorg & Veiligheid STRATEGISCH BERAAD VEILIGHEID (SBV) Het SBV is het bestuurlijk overleg over veiligheid tussen Rijk en gemeenten. Het SBV overlegt drie tot vijf keer per jaar. De onderwerpen betreffen veiligheid in de brede zin: zowel fysieke als sociale veiligheid.",
      "sub": [
        { "name": "Cyberveiligheid", "description": "Gemeenten investeren veel in hun informatieveiligheid. De digitale wereld reikt veel verder dan alleen onze systemen. Het bewustzijn groeit dat er naast een fysieke omgeving een cyberwereld bestaat die van invloed is op de gemeentelijke werkelijkheid. Inventarisatie Cyberveiligheid Checklist digitaal Notitie Cyber & handelingkader burgemeester"},
        { "name": "Veilig ondernemen", "description": "Gemeenten kunnen bijdragen aan het reduceren van het aantal overvallen op ondernemers. De gemeente heeft immers de regie op het lokale integraal veiligheidsbeleid, vanuit deze rol coördineert de gemeente de preventieve activiteiten om het aantal overvallen terug te dringen. Facsheet over de rol van de gemeente, de instumenten en raakvlakken met andere veiligheidsthema's."},
        { "name": "Veiligheidshuizen", "description": "In de Veiligheidshuizen werken justitie, zorg en bestuur samen bij de aanpak van complexe problematiek rond overlast, huiselijk geweld en criminaliteit. De decentralisaties in het sociaal domein maken het mogelijk meer samenhang tussen de ketens te organiseren en de gezamenlijke activiteiten beter aan te laten sluiten op de lokale behoefte. De VNG wil dat de Veiligheidhuizen zich verder ontwikkelen tot een hoogwaardige tweedelijnsvoorziening die goed samenwerkt met onder andere sociale wijkteams en de ZSM-tafels van het OM. Factsheet van het ministerie van V & J over het landelijk kader Veiligheidshuizen. De VNG heeft gemeenten en ketenpartners gevraagd welke onderwerpen aandacht moeten krijgen om de Veiligheidshuizen verder te ontwikkelen. De uitkomsten zijn verwerkt in een inventarisatie voor de Landelijke stuurgroep. Veiligheidshuizen.nl Strafrecht volgens ZSM (animatie) Veiligheidshuizen (animatie)"},
        { "name": "Veiligheidsregio's", "description": "De komst van de veiligheidsregio’s heeft gezorgd voor een betere kwaliteit en effectiviteit van de rampenbestrijding, concludeerde de Evaluatiecommissie Wet veiligheidsregio’s. In dit dossier vindt u informatie over de veiligheidsregio's. Nationaal Coördinator Terrorismebestrijding en Veiligheid Veiligheidsberaad GHOR Nederland Instituut Fysieke Veiligheid Nederlands Genootschap van Burgemeesters"},
        { "name": "Softdrugsbeleid", "description": "'Het gedoogbeleid voor cannabis is onhoudbaar en staat een effectieve aanpak van gezondheidsproblematiek, criminaliteit en overlast in de weg.' Dat stelt de commissie-Schneiders in het rapport ‘Het falliet van het gedogen’. De Algemene ledenvergadering van de VNG heeft het rapport en advies van de werkgroep omarmd. Het gedoogbeleid voor cannabis is onhoudbaar en staat een effectieve aanpak van gezondheidsproblematiek, criminaliteit en overlast in de weg. Gemeenten pleiten voor een aanpak gebaseerd op drie pijlers: Preventie gericht op het zoveel als mogelijk voorkomen van (problematisch) cannabisgebruik. Intensieve handhaving en repressie gericht op het bestrijden van de illegale teelt en verkoop door de criminele netwerken. Een consistent beleid voor de hele keten: productie, handel (de ‘voordeur), verkoop en gebruik (‘de achterdeur’)."},
        { "name": "Aanpak radicalisering", "description": "Gemeenten heben vooral een belanrijke rol in de preventieve aanpak van radicalisering. Legitimiteit, geloofwaardigheid en moreel gezag, optreden als één overheid, staan voor een inclusieve en open samenleving: dat zijn wat de VNG betreft de uitgangspunten voor een duurzame aanpak van radicalisering. De VNG werkt met verschillende organisaties samen bij de aanpak van radicalisering. Strafrechtelijke aanpak terrorisme Wetsvoorstel ingediend bij TK, schriftelijke behandeling Tegemoetkoming deelname terroristische organisatie Wetsvoorstel aangenomen door EK, publicatie in Staatsblad"},
        { "name": "Prostitutie", "description": "Prostitutiebleid is een belangrijk instrument om zicht op de branche te krijgen en misstanden (zoals mensenhandel) aan te pakken. PROSTITUTIEBELEID Op de website van het Centrum voor Criminaliteitspreventie en Veiligheid (CCV) vindt u een uitgebreid dossier over prostitutiebeleid."},
        { "name": "Drank- en Horecawet", "description": "De Drank- en Horecawet geeft gemeenten de verantwoordelijkheid over handhaving, toezicht en vergunningverlening. Een van de belangrijkste doelen van de per 1 januari 2013 vernieuwde wet is het terugdringen van het alcoholgebruik onder jongeren. Wat mag wel? Wat niet? Kijk in onze Jurisprudentie Databank voor gerechtelijke uitspraken over de Drank- en horecawet. Waar kunt u terecht voor informatie over de handhaving van de Drank- en Horecawet en waar voor informatie over alcoholbeleid? Hoe kan gemeente omgaan met terrasverwarming? Hoe zit het met meerdere keren achtereen verlenen van ontheffing? Hoe kan gemeente energiezuinige terrasverwarming 'afdwingen'? Op 1 januari 2013 trad de vernieuwde Drank- en Horecawet (DHWS) in werking. De Handreiking DHW van het ministerie van VWS (juni 2012) beschrijft de gevolgen voor gemeenten. NIX"},
        { "name": "Ex-gedetineerden", "description": "Gemeenten hebben een rol bij de terugkeer en opvang van ex-gedetineerden, in dit dossier meer over de informatievoorziening, nazorg en de financiering. Een burgemeester krijgt via Bestuurlijke Informatie Justitiabelen (BIJ) informatie over de aanstaande terugkeer van bepaalde categorieën gedetineerden. Het samenwerkingsmodel bij de nazorg van ex-gedetineerden richt zich primair op het op orde krijgen van basisvoorzieningen voor volwassen (ex-) gedetineerden in de de gemeente van hervestiging. Re-integratie en nazorg (Dienst Justitiële Inrichtingen) Continuïteit van Zorg"},
        { "name": "Politie", "description": "Veel veiligheidsvraagstukken spelen in de wijk of buurt en vragen een goed samenspel van politie, justitie en lokaal bestuur. De VNG zet zich in voor behoud van de samenwerking tussen lokaal bestuur en politie. Burgemeesters moeten een grotere rol krijgen bij beslissingen over de inzet van politiecapaciteit. Met oog op ontwikkelingen als terrorismedreiging, radicalisering en een toename van het aantal verwarde personen, blijft  investeren in de doorontwikkeling van een kwalitatief en kwantitatief hoogwaardige politie noodzakelijk. We zetten ons daarom in voor een hogere kwaliteit van de opsporing en versterkte positie van de wijkagent. De VNG wil een betere inbedding van de nationale politie in de checks and balances van ons democratisch staatsbestel. Het landelijk kader van Veiligheidshuizen, gezamenlijk factsheet van de verschillende partners in het Veiligheidshuis."},
        { "name": "Ondermijning", "description": "De aanpak van ondermijning is al langer geen exclusieve taak van de politie en het Openbaar Ministerie. Een effectieve aanpak van ondermijning vraagt om een georganiseerde overheid die alle middelen en instrumenten inzet die ze tot haar beschikking heeft. Ondermijning is meer dan georganiseerde criminaliteit alleen. Ondermijning heeft ook te maken met een weerbare samenleving, en een weerbaar en integer lokaal bestuur en ambtenarenapparaat. De VNG pleit voor deze bredere scope. Er is een expertteam samengesteld waar lokale politieke partijen, griffiers en burgemeesters terecht kunnen met specifieke vragen of casussen. Het expertteam is een samenwerkingsproject van het Centrum voor Criminaliteitspreventie en Veiligheid (CCV) en Avans Hogeschool. Plan van aanpak ondermijnende criminaliteit Actieplan ondermijnende criminaliteit."},
        { "name": "Openbare ordebevoegdheden", "description": "Informatie over gemeentelijke handhavers (buitengewone opsporingsambtenaren, boa's), bestuurlijke boete, de inzet van drones en camertoezicht, en de aanpak van diverse vormen van overlast. De gemeentelijke handhaver (boa) speelt een steeds grotere rol bij de aanpak van veelvoorkomende overlast en ergernissen. De VNG pleit voor uitbreiding van het takenpakket en de bevoegdheden, boa's zouden bijvoorbeeld moeten kunnen optreden tegen lichte verkeersovertredingen. En politie en handhavers moeten samenwerken op basis van gelijkwaardigheid, ieder vanuit de eigen rol. Dossier van het Centrum van Criminaliteitspreventie en Veiligheid (CCV) over gemeentelijke handhavers."},
        { "name": "Kernbeleid Veiligheid", "description": "Kernbeleid Veiligheid is een methode waarmee een gemeente een integraal veiligheidsbeleid kan ontwikkelen. Interactieve beleidsontwikkeling staat hierbij centraal. Met de VNG-methode Kernbeleid Veiligheid kunt u als gemeente een integraal veiligheidsbeleid ontwikkelen. Daarnaast helpt de methode u ook in bredere zin regie te voeren op veiligheid. Kernbeleid Veiligheid: Handreiking voor gemeenten Format Integraal Veiligheidsplan Format Rapportage Veiligheidsanalyse bij Kernbeleid Veiligheid Format Uitvoeringsplan Integrale Veiligheid."}
      ]
    },
    {
      "name": "Werk en inkomen",
      "description": "Investeringen in het onderwijs en het creëren van voldoende banen aan de onderkant van de arbeidsmarkt zijn noodzakelijk om iedereen te laten participeren. We willen meer ruimte om te investeren in scholing, in betere kansen en aansluiting op de arbeidsmarkt en het creëren van zinvol werk. Dat is van belang voor kwetsbare doelgroepen. Het kabinet kan daarbij helpen door de loonkosten te verlagen en landelijke afspraken te maken over social return.",
      "sub": [
        { "name": "Handhaving arbeidsverplichting", "description" : "Het programma Handhaving en Naleving van de Arbeidsverplichtingen en Participatiewet (HNAP), kortweg programma Arbeidsverplichting, ondersteunt gemeenten en arbeidsmarktregio’s bij de invoering en uitvoering van de Participatiewet. Het programma richt zich specifiek op de naleving en handhaving van de arbeidsinschakeling. Mevrouw X heeft haar baan opgezegd en daarna een uitkering aangevraagd. Valt dit nu onder de geüniformeerde arbeidsverplichtingen? Vrijwilligerswerk - Kan de tegenprestatie opgelegd worden in de vorm van vrijwilligerswerk? Parttime inkomen - Kan er dan ook een tegenprestatie geëist worden?"},
        { "name": "Aansluiting onderwijs-arbeidsmarkt", "description" : "Tienduizenden jongeren hebben de aansluiting van opleiding naar werk gemist. Zij staan op een zijspoor. Gemeenten en onderwijs hebben de opdracht om hen te bereiken, te ondersteunen en te stimuleren om uit die situatie te komen. Hoe doen we dat? Dit is een gezamenlijk programma van Rijk, gemeenten en onderwijsorganisaties voor een betere aansluiting tussen onderwijs, jeugdhulp en arbeidsmarkt. Gemeenten en onderwijs kunnen inzetten op doorgaande onderwijsloopbanen en verbindingen tussen passend onderwijs, jeugdhulp, Wmo, schooluitval en jeugdwerkloosheid. De VNG steunt initiatieven voor regionale samenwerking tussen gemeenten, onderwijs en werkgevers. Al enige tijd lopen diverse pilots om jongeren in kwetsbare posities naar werk toe te leiden. Maar wat werkt wel en wat werkt niet? Dat probeert de werkgroep ‘Van school naar werk’ te achterhalen. In de werkgroep zijn vertegenwoordigers van de ministeries van OCW, VWS en SZW, VNG, VO-raad, PO-raad en MBO-raad. Ondersteuningsprogramma Onderwijs en Jeugdhulp Programmaraad PO-raad VO-raad MBO Raad ABC Onderwijs"},
        { "name": "Arbeidsmarktbeleid", "description" : "Gemeenten werken in de regio samen aan het verbeteren van de arbeidsmarkt en hun werkgeversdienstverlening. Bureau Keteninformatisering Werk & Inkomen Samen voor de klant Handreiking Hoe maakt uw regio de arbeidsmarkt transparant? VNG Bestuurdersdag: extra sessie Regionale samenwerking VNG Denktank formuleert ambities voor eindproduct 4e VNG Denktank van start Roel Bekker wordt verkenner afspraken onderkant arbeidsmarkt"},
        { "name": "Armoedebeleid en schuldhulpverlening", "description" : "Gemeenten zijn verantwoordelijk voor het armoedebeleid en de integrale schuldhulpverlening. Gemeenten doen het zelf of ze hebben het uitbesteed (maar wel onder de vlag van gemeenten) aan de kredietbank, plangroep of andere organisaties. Het bestaande stelsel van wet- en regelgeving rond schuldhulpverlening is onwerkbaar en niet efficiënt. Het stelsel belemmert mensen om uit hun schulden te komen. Erger nog: het stelsel veroorzaakt meer of nieuwe schulden. VNG, Divosa, NVVK en de MOgroep slaan de handen ineen en hebben concrete voorstellen voor verbetering, ook van de eigen aanpak. Mensen die niet in staat zijn om zelf voor hun financiële belangen te zorgen, kunnen hun bezittingen onder bewind laten stellen: beschermingsbewind. Wie zelf geen geld heeft om de bewindvoerder te betalen, kan voor deze kosten bijzondere bijstand aanvragen. Op deze themapagina helpen we gemeenten om grip te krijgen op de kosten voor beschermingsbewind. Schouders eronder Effectieve Schuldhulp Schuldpreventiewijzer Nibud (beroepsmatig)"},
        { "name": "Financiën werk en inkomen", "description" : "Gemeenten hebben weinig mogelijkheden de uitgaven op uitkeringen te beïnvloeden: het Rijk stelt immers vast wanneer er recht op een uitkering is, en wat de hoogte ervan moet zijn. Dat gaat goed zolang het Rijk voldoende middelen ter beschikking stelt. Vast staat dat het kabinet deze inschattingen veel te rooskleurig maakt - onder andere door het niet goed meenemen van de aantallen statushouders - waardoor gemeenten nu op de financiële blaren moeten zitten. Bestuurlijk Overleg met staatssecretaris Budget bijstandsuitkeringen aantoonbaar te laag Gemeenten eisen adequate financiering bijstand SZW heeft een rekentool gepubliceerd die gemeenten inzicht biedt in de opbouw van het objectieve budget dat volgt uit het verdeelmodel 2018. "},
        { "name": "Handhaving en Fraudewet", "description" : "Gemeenten zijn verantwoordelijk voor het bestrijden van uitkeringsfraude. Ze doen dat met een evenwichtige mix van preventie en repressie (programmatisch handhaven). Het VNG Kenniscentrum Handhaving en Naleving ondersteunt gemeenten bij beleid en uitvoering op het gebied van handhaving en naleving in het sociaal domein. Het Kenniscentrum levert maatwerk op individueel gemeentelijk niveau. Bestuurlijke boete en toepassing van schuldenregelingen Boete bij schending inlichtingenplicht Invordering boete fraudewet - volledige bespreking Frauderegister Handreiking Fraudewet Werkwijzer draagkracht Wat doet het KCHN?"},
        { "name": "Participatiewet", "description" : "Meedoen in een baan betekent veel voor mensen: financiële zelfstandigheid, sociale contacten, een duidelijke dagstructuur, meer welbevinden. Dit geldt ook voor mensen met een grotere afstand tot de arbeidsmarkt, ook zij moeten naar vermogen mee kunnen doen. Tip: volg ons op twitter via @VNGparticipatie! Op samenvoordeklant.nl vindt u informatie over de uitvoering van de wet SUWI en de implementatie Participatiewet en WWB-wet, Ontsluiting Werkzoekendenbestand en Jeugdwerkloosheid. De website is een product van de Programmaraad waarin VNG, Divosa, UWV en Cedris samenwerken. BIJSTAND Gemeenten eisen van het kabinet reparatie van het financiële tekort op de uitvoering van de wettelijke taak om de bijstanduitkeringen te verstrekken. De staatssecretaris is bekend met de problemen die gemeenten signaleren en wil zich de komende periode verder verdiepen in de achtergronden. Zelfstandigen kunnen in  financiële problemen komen die het voortbestaan van hun bedrijf bedreigen. In bepaalde gevallen kunnen zij dan een beroep doen op het Besluit bijstandverlening zelfstandigen. De gemeente voert deze regeling uit en kan de ondernemer ondersteuning bieden. Op deze website van de rijksoverheid staat informatie over bijstandsverlening aan zelfstandigen. Het kabinet wil met het vervangen van loonkostensubsidie door loondispensatie meer mensen aan het werk krijgen. Het regeerakkoord roept hierover vragen op bij gemeenten. We maken ons zorgen of het gekozen middel het doel wel dichterbij brengt. De VNG wil nauw betrokken blijven bij de uitwerking van het voornemen."},
        { "name": "Wsw", "description" : "De Cao Sociale Werkvoorziening is van toepassing op iedereen die met een SW-indicatie aan het werk gaat bij een SW-bedrijf. De VNG sluit namens de gemeentelijke werkgevers deze cao. Dit gebeurt met Abvakabo FNV en CNV Publieke Zaak aan werknemerszijde. 8. Werkzekerheid, wat is de reikwijdte van het artikel dat wordt toegevoegd aan de cao? 7. In de ledenbrief (Lbr. 16/002) wordt gesteld dat het gaat om budget-neutrale afspraken, klopt dit? 6. De toezegging van de compensatie voor de LPO stopt in 2018, wat gebeurt daarna? Kamer Gesubsidieerde Arbeid (KGA)"}
      ]
    }
  ]
}


