[
  {
    "main_topic": "jeugd",
    "sub_topic": "jeugdbescherming-en-jeugdreclassering",
    "content": "De website Nieuwe jeugdbescherming. nl helpt bij de ontwikkeling en versterking van de gedecentraliseerde jeugdbescherming en jeugdreclassering. De website bevat informatie voor iedereen die beroepshalve bezig is met het veilig opgroeien van kinderen. Nieuwe jeugdbescherming is een term die wordt gebruikt sinds de transitie van de jeugdzorg naar gemeenten. Website Nieuwe jeugdbescherming. nl   De nieuwe website bevat achtergrondinformatie over de jeugdbescherming en -reclassering, regelgeving en juridische aspecten. De site bevat diverse soorten artikelen en biedt de mogelijkheid kennis uit te wisselen. De site maakt deel uit van het stimuleringsprogramma SWING. Dat is een programma voor gecertificeerde instellingen die de jeugdbescherming en jeugdreclassering uitvoeren. Het NJi is tot 2017 verantwoordelijk voor het programmamanagement, in opdracht van het ministerie van Veiligheid en Justitie. In het VNG-dossier vindt u informatie om de nieuwe taken uit te voeren. Het Project Innovatie Jeugdbescherming helpt u bij het doorontwikkelen van de jeugdbeschermings- en reclasseringsopgave. Meer informatie  NJiNJ: Nieuwejeugdbescherming."
  },
  {
    "main_topic": "veiligheid",
    "sub_topic": "veiligheidsbeleid",
    "content": ""
  },
  {
    "main_topic": "dienstverlening-en-informatiebeleid",
    "sub_topic": "archieven",
    "content": "De handreiking Kwaliteit Informatiebeheer Decentrale Overheden (KIDO) is in concept beschikbaar. Het concept zal via pilots op de bruikbaarheid in de praktijk worden beproefd. We roepen gemeenten en andere decentrale overheden op zich hiervoor aan te melden. Artikel 16 Archiefregeling  KIDO beoogt gemeenten, provincies, waterschappen en gemeenschappelijke regelingen te ondersteunen bij de opzet van een kwaliteitssysteem voor hun informatiebeheer, zoals bedoeld in artikel 16 van de Archiefregeling. KIDO geeft handvatten voor de beleidsontwikkeling, inrichting en uitvoering van informatiebeheer(processen). Gebruik KIDO  Overheidsorganen kunnen KIDO gebruiken als:  Referentiekader voor de inrichting van het informatiebeheer \tToetssteen om verbetermogelijkheden te identificeren en verbeteracties te bepalen \tHulpmiddel om prestatie-eisen en normen vast te stellen, gericht op het continu verbeteren van de kwaliteit van het informatiebeheer. Doelgroep  De handreiking KIDO is bedoeld voor informatiebeheerders bij de decentrale overheden (record managers, informatiemanagers en archivarissen). De handreiking is ontwikkeld door een projectgroep bestaande uit archivarissen en informatiemanagers uit de drie overheidslagen en met steun van TwynstraGudde. De handreiking KIDO wordt ontwikkeld in opdracht van het project Archiefinnovatie Decentrale Overheden (AIDO) van VNG, IPO en UvW. Normenkader DUTO  Het Normenkader Duurzaam Toegankelijke Overheidsinformatie (DUTO) is een lijst van eisen voor de duurzame toegankelijkheid van digitale overheidsinformatie, ontwikkeld door het Nationaal Archief in opdracht van het ministerie van OCW. Bedoeling is dat in een later stadium de Rijksorganen worden verplicht DUTO te gebruiken; over een wettelijke verplichting voor de decentrale overheden volgt nog overleg. In de handreiking KIDO zijn onder meer de DUTO eisen verwerkt. Naast digitale overheidsinformatie is ook het beheer van papieren informatie in de handreiking meegenomen. KIDO is daardoor complementair aan DUTO. Hiernaast is KIDO afgestemd met diverse richtlijnen, zoals die uit de NEN 2082 en het raamwerk van Archief-KPI’s van de VNG. Pilots  In de periode januari tot april 2016 zal met KIDO praktijkervaring worden opgedaan in een pilottraject. Decentrale overheden die hieraan deelnemen voeren een zelf-evaluatie van hun informatiebeheer uit. Vanuit AIDO zal dit worden gefaciliteerd met landelijke bijeenkomsten over de praktische toepassing van KIDO en voor intervisie. De komende tijd zal ook DUTO actief zijn met proefscans. Waar KIDO zich primair op de informatiebeheerders richt, zal DUTO zich richten op de proceseigenaren en informatiemanagement. Er zal bij DUTO sprake zijn van begeleiding lokaal en er komen middelen beschikbaar voor de uitvoering. Gemeenten kunnen één of beide trajecten desgewenst volgen. Aanmelden  Gemeenten die belangstelling hebben voor een proefscan van KIDO kunnen zich aanmelden door een e-mail te sturen naar:  archief@vng. nl   Voor DUTO:  duto@nationaalarchief. nl   Meer informatie  Concepthandreiking KIDO \tDUTO Duto."
  },
  {
    "main_topic": "arbeidsvoorwaarden-en-personeelsbeleid",
    "sub_topic": "arbeidsvoorwaarden",
    "content": "Een meerderheid van gemeentelijke medewerkers staat positief tegenover het idee om de beloning meer afhankelijk te maken van het functioneren. Dat blijkt uit het onderzoeksrapport Bewust belonen bij gemeenten. Ook hebben de sociale partners onderzoek laten doen naar verschillende vormen van flexibele arbeidsrelaties. In het Cao onderhandelaarsakkoord 2013 – 2015 is afgesproken om onderzoek te doen naar flexibele beloning en flexibele arbeidsrelaties in de gemeentelijke sector. Deze onderzoeken zijn nu afgerond. De resultaten van beide onderzoeken worden meegenomen bij de (lopende) cao-onderhandelingen."
  },
  {
    "main_topic": "jeugd",
    "sub_topic": "jeugdbescherming-en-jeugdreclassering",
    "content": "Hoe werkt een Jeugdbeschermingstafel en wie zitten erbij? Wat gebeurt er met een melding en hoe verloopt de rest van het traject? Een aantal regio's laat in een filmpje zien hoe hun Jeugdbeschermingstafel werkt. De filmpjes laten regionale keuzes zien, het zijn natuurlijk geen blauwdrukken. In het VNG Ondersteuningsproject Innovatie Jeugdbescherming laten we graag de verschillende regio's en gemeenten elkaar informeren over hun regionale keuzes. Bekijk de filmpjes en kijk ook eens op de VNG Inspiratiekaart! Bekijk de filmpjes! Filmpje Jeugdbeschermingstafel Kop van Noord-Holland  \tFilmpje Jeugdbeschermingstafel Rotterdam \tFilmpje Jeugdbeschermingstafel Haaglanden (1) \tFilmpje Jeugdbeschermingstafel Haaglanden (2)     \tFilmpje Jeugdbeschermingstafel Friesland    Zie ook  Overzicht Inspiratiefilmpjes \tInspiratiekaart Jeugdbescherming  \twww. vng."
  },
  {
    "main_topic": "bestuur",
    "sub_topic": "verkiezingen-referendum",
    "content": "Het nationaal referendum van 6 april over het EU-associatieverdrag met Oekaïne wordt georganiseerd door gemeenten. Het ministerie van BZK en de VNG zijn het eens geworden over de vergoeding van de kosten. Het Rijk stelt € 30 miljoen beschikbaar. Dit is € 10 miljoen meer dan eerder door het kabinet was toegezegd. Onderzoek  Een onafhankelijke commissie gaat nog onderzoek doen naar de kosten van de organisatie van een referendum. Uitgangspunt daarbij is dat een referendum sober maar zorgvuldig wordt georganiseerd. De resultaten van het onderzoek vormen de basis voor gesprekken van de VNG met het Rijk over de vergoeding van referenda in de toekomst. Meer informatie  Hieronder de brief die minister Plasterk (BZK) de Tweede Kamer stuurde over de kosten verbonden aan de voorbereiding en uitvoering van het referendum op 6 april 2016."
  },
  {
    "main_topic": "asiel",
    "sub_topic": "asielbeleid-en-integratie",
    "content": "De Immigratie- en Naturalisatiedienst (IND) gaat de dienstverlening van de Ketenservicelijn uitbreiden. Gemeenten kunnen de Ketenservicelijn nu ook vragen stellen over zaken waarover de IND niet direct zelf gaat. De Ketenservicelijn richt daarvoor een brede backoffice op. De Ketenservicelijn van de IND bestond al langer. Gemeenten konden daar al terecht voor informatie over door de IND geleverde documenten en administratieve processen. Uitbreiding van de dienstverlening bleek nodig om snel huisvesting te kunnen regelen. Gemeenten kunnen natuurlijk zelf op zoek naar de juiste instantie om hulp in te schakelen maar om gemeenten te helpen bij het vinden van antwoorden gaat IND de eigen IND-dienstverlening uitbreiden. Welke vragen? Welke vragen kunnen gemeenten zoal stellen:  Welke documenten moet de gemeente hebben om de inschrijving in de BRP te doen? Kan de IND het dossier met die documenten in concrete gevallen leveren? De naam op het verblijfsdocument is niet correct. Toch inschrijven? Mag de gemeente inschrijven terwijl de vergunninghouder nog elders in een AZC woont? Zijn de documenten die de vergunninghouder overlegt al gecheckt bij de IND? Hoe is de schrijfwijze van de naam volgens internationaal naamrecht? De gemeente wil (veel) vergunninghouders inschrijven in de BRP, maar heeft hulp nodig vanwege gebrek aan capaciteit of kennis. Contactgegevens Ketenservicelijn  Telefoon: 088-0430500 \tMail: ketenservice@ind. minvenj. nl   Instanties voor doorverwijzen  Overzicht van instanties waar de ketenservicelijn onder andere naar doorverwijst:  Wie   \t\t\tWaarvoor \t\t\tContactgegevens   \t\tde Rijksdienst voor Identiteitsgegevens (RvIG) \t\t\tvragen over de wet- en regelgeving rond identiteitsgegevens \t\t\tinfo@rvig. nl of 088-900 10 00 \t\tNVVB \t\t\tindividuele vragen over de Burgerlijke Stand \t\t\thttps://nvvb. nl/nl/vereniging/organisatie/adviesbureau \t\t\tof 020-253 90 07 \t\tministerie van Sociale Zaken en Werkgelegenheid \t\t\tvoor vragen over Werk en Integratie in het kader van vluchtelingen \t\t\tprojectvluchtelingen@minszw. nl \t\tCOA \t\t\tvragen over gekoppelde of nog te koppelen vergunninghouders \t\t\tuitstroomondersteuning@COA. nl of 088-715 75 19 \t\tOndersteuningsteam asielzoekers en vergunninghouders (OTAV) bij de VNG \t\t\tvragen die gemeenten kunnen hebben rondom het asiel- en vluchtelingendossier, inclusief potentiële ondersteuning \t\t\totav@vng. nl of 070-373 83 98 \t\tICTU \t\t\tals gemeenten ondersteuning willen van een mobiel team voor het helpen bij inschrijvingen in de BRP \t\t\tveiv@ictu."
  },
  {
    "main_topic": "dienstverlening-en-informatiebeleid",
    "sub_topic": "informatieveiligheid",
    "content": "Gemeenten en minister Plasterk hebben informatieveiligheid hoog in het vaandel staan. Woensdag 13 januari maken de minister en de VNG Visitatiecommissie Informatieveiligheid op het ministerie kennis met elkaar. De visitatiecommissie vertelt over haar werkwijze en de eerste opgedane inzichten. De Visitatiecommissie Informatieveiligheid, onder leiding van burgemeester Frans Backhuijs is opgericht om gemeenten op bestuurlijk niveau te adviseren over informatieveiligheid. De commissie wil een groeiend bewustzijn creëren en gemeenten aansporen de afspraken uit te resolutie Informatieveiligheid te implementeren. Sinds najaar 2015 toert de Visitatiecommissie langs gemeenten. fotograaf: Henriette Guest  Eerste opbrengsten  De visitatiecommissie heeft inmiddels 24 gemeenten bezocht. De bezochte gemeenten krijgen advies op maat om de informatieveiligheid te verbeteren. Het beeld van de visitatiecommissie op basis van deze gesprekken is dat er zowel bestuurlijk als ambtelijk commitment is en dat iedere gemeente aan het werk is met informatieveiligheid. Daarbij geldt vanzelfsprekend dat elke gemeente dat doet naar de lokale mogelijkheden in termen van capaciteit en kennis. ENSIA  Gemeenten geven aan veel tijd kwijt te zijn aan de uitvoering van de uiteenlopende audits op informatieveiligheid. De ministeries BZK, IenM, SZW en de VNG en IBD en verschillende gemeenten werken nu samen aan vermindering hiervan door een systematiek voor Single Audit uit te werken. Dit project heet Eenduidige Normatiek Single Information Audit (ENSIA). Advies van de Commissie is om dit project zowel ambtelijk als bestuurlijk te steunen en waar mogelijk versneld vorm te geven. Vragen? Heeft u vragen en/of ziet u graag dat de Visitatiecommissie ook langs uw gemeente komt? Neem dan contact op met het secretariaat van de Visitatiecommissie:  meta. vandenbrandhof@vng."
  },
  {
    "main_topic": "bestuur",
    "sub_topic": "nieuws",
    "content": "De wetenschapsagenda van de VNG richt zich het komende jaar op aan aantal specifieke thema’s, waaronder de gemeenteraad van de toekomst, de kracht van de regio’s, lokale democratie en public value. Dat vertelde Job Cohen tijdens zijn presentatie van de wetenschapsagenda 2016 voor de VNG. Hij presenteerde zijn plannen tijdens de vergadering van het VNG-bestuur op 7 januari 2016. Job Cohen bekleedt de Thorbecke leerstoel en is voorzitter van het Curatorium, dat voor de VNG fundamenteel nadenkt en adviseert over onderwerpen zoals die van de Jaar- en Trendberichten. De VNG is enige jaren geleden gestart met een wetenschapsagenda om beleid en toepassing van beleid met de wetenschap te verbinden. En daarmee een visie te ontwikkelen voor de lange termijn, gekoppeld aan de strategische agenda van de VNG voor 2020. Zie ook: Wetenschapsfunctie VNG   Uitbreiding gemeentelijk belastinggebied  Een ander belangrijk punt op de agenda van het VNG-bestuur was de uitbreiding van het gemeentelijk belastinggebied. In het belastingakkoord in de Eerste Kamer is afgesproken dat vóór de zomer van 2016 de opzet van een wetswijziging wordt gemaakt. De invoering van een groter eigen gemeentelijk belastinggebied wordt dan per 2019 gerealiseerd. Deze wens van gemeenten om zelf belasting te kunnen heffen staat nu echt op de agenda van kabinet en Kamer. Om invoering per 2019 te realiseren moet wel nog het nodige werk verzet worden. Aandachtspunt is het voeren van eigen regie op het traject. Het vergroten van het lokale belastinggebied vraagt om een gedegen (denk)proces binnen de Vereniging over samenhangende maatregelen en goede communicatie, ook richting inwoners. Het begint met een goede dialoog met de eigen achterban. De komende tijd wil het VNG-bestuur gebruiken om hierover met gemeenten en andere betrokken partijen het debat te voeren. De concrete resultaten worden goed gemonitord. De VNG gaat nu verder met het uitwerken van een Bestuursakkoord Verhoogde asielinstroom II. Daarin moeten afspraken komen over onderwerpen, zoals onderwijs, inburgering en veiligheid. Gemeenten hebben de taak om ervoor te zorgen dat nieuwe inwoners zo snel mogelijk kunnen meedoen in de maatschappij. Ook is de noodzaak benoemd om de landelijke regietafel en de regionale regietafels goed inhoudelijk met elkaar te verbinden. Gemeenten moeten zelf regionale strategieën ontwikkelen met de nadruk op energiebesparing. Bij het opwekken van schone energie is gebleken dat windmolens in veel gebieden weerstand oproepen. Gemeenten moeten daarom ook hier bottom-up gaan werken. Ze moeten niet doen wat er vanuit het Rijk wordt bedacht, maar een plan maken vanuit de leefwereld van bewoners van hun gemeenten. Het Ministerie van Economische Zaken is enthousiast over een dergelijke aanpak en verwacht dat er op die manier meer bereikt kan worden. Op 8 maart a. s. is er een bijeenkomst met Kamerleden waar Rijk en gemeenten deze aanpak verder gaan uitwerken."
  },
  {
    "main_topic": "asiel",
    "sub_topic": "asielbeleid-en-integratie",
    "content": "Gemeenten hebben in december 2015 bijna 4000 vluchtelingen met een verblijfsvergunning gehuisvest. Nooit eerder is het aantal zo hoog geweest. Dit is mede te danken aan de goede samenwerking tussen gemeenten en woningcorporaties. ‘Hiermee is de achterstand op de taakstelling teruggebracht tot 3400, maar er ligt nog een flinke uitdaging voor ons’, aldus Jos Wienen, voorzitter van de VNG Taskforce Asiel. Voor de eerste helft van 2016 ligt de taakstelling op het huisvesten van 20. 000 statushouders. ‘Dit is voor gemeenten, corporaties en andere organisaties een behoorlijke opgave, waarbij goede ondersteuning vanuit het Rijk niet kan ontbreken. We verwachten dat het Bestuursakkoord Verhoogde Asielinstroom, dat in november 2015 gesloten is, voldoende soelaas gaat bieden om ook in 2016 de hoge taakstellingen te behalen. ’  Integreren  Belangrijk is om de komende tijd ervoor te zorgen dat nieuwe inwoners geïntegreerd worden in de samenleving, deel gaan nemen aan de maatschappij en dat zorg en onderwijs voorhanden is. Behoud van draagvlak voor de opvang van vluchtelingen is daarbij essentieel. Vervolgafspraken  De VNG gaat binnenkort weer met het Rijk in gesprek voor het maken van vervolgafspraken over de opvang, huisvesting en integratie van de vluchtelingen."
  },
  {
    "main_topic": "jeugd",
    "sub_topic": "jeugdhulp",
    "content": "VWS biedt in een factsheet duidelijkheid over de zorgcontinuiteit van jeugdhulp na afloop van het overgangsrecht Jeugdwet. Over pleegzorg meldt de factsheet dat de pleegzorg kan doorlopen tot het pleegkind 18 jaar wordt. Geen einddatum    In de Jeugdwet staat een passage over het overgangsrecht in het kader van pleegzorg (Hoofdstuk 10, lid 3). De passage in de factsheet luidt als volgt:     \"Als het een indicatiebesluit betreft waarin is vastgesteld dat de jeugdige is aangewezen op pleegzorg, dan eindigt het overgangsrecht niet per 1 januari 2016, maar geldt het voor de duur die is vastgesteld in het betreffende indicatiebesluit. In het uiterste geval kan dit betekenen dat de pleegzorg op basis van dat indicatiebesluit doorloopt tot het pleegkind 18 jaar wordt'. Basisinformatie over pleegzorg  In het ABC Jeugdhulp vindt u handige informatie bij elkaar over pleegzorg. Bijvoorbeeld over de handreiking pleegvergoeding, aanvullende zorgverzekering pleegkinderen en handreikingen en factsheets. Meer informatie  Jeugdwet, Hoofdstuk."
  },
  {
    "main_topic": "asiel",
    "sub_topic": "asielbeleid-en-integratie",
    "content": "Kennis en ervaring uitwisselen over het asiel- en integratievraagstuk? Vragen stellen aan collega’s van andere gemeenten? Dat kan via het VNG-platform Asiel en integratie. Alle medewerkers bij gemeenten die zich bezighouden met asiel kunnen via het VNG-platform Asiel en integratie hun ervaringen rondom asielbeleid delen. Ook meedoen? Meld u dan aan voor het platform Sociaal domein en daarbinnen voor de groep Asiel via de link op vng. nl. Communicatieprofessionals  Voor communicatieprofessionals bij gemeenten heeft de VNG een Communicatieplatform opgezet. Daarin is ook een onderdeel Asiel en vluchtelingen opgenomen waar gemeenten hun ervaringen met de communicatie over vluchtelingen, asiel en integratie kunnen delen. Ook voor dit platform kunt u zich aanmelden via de link op vng. nl."
  },
  {
    "main_topic": "jeugd",
    "sub_topic": "jeugdhulp",
    "content": "De Modelvragenlijst Cliëntervaring Jeugd en Ouders (MCJO) is nu beschikbaar! Met hulp van de vragenlijst(en) brengt u de ervaringen in beeld die jongeren en ouders hebben met de toegankelijkheid en kwaliteit van de jeugdhulpvoorzieningen in uw gemeente. U krijgt ook inzicht in welk effect jeugd en ouders hebben ondervonden wat betreft gezond en veilig opgroeien, het groeien naar zelfstandigheid, zelfredzaamheid en maatschappelijk participatie. De vragenlijsten zijn voorzien van een uitgebreide handleiding, richtlijnen en een privacyprotocol. Ontwikkeling   Stichting Alexander heeft de MCJO in opdracht van de VNG ontwikkeld, in samenwerking met de Universiteit van Amsterdam en met medewerking van de landelijke cliëntenorganisaties vertegenwoordigd in de 'Landelijke Werkgroep Cliëntenparticipatie' en de 'Landelijke Werkgroep Kwaliteit en Toezicht' en de gemeenten Alkmaar, Enschede, ’s Hertogenbosch, Hoorn, Maastricht, Tilburg en Utrecht. Pilot  De VNG heeft het plan een pilot te starten. Met ondersteuning van NJi en Stichting Alexander wordt de MCJO uitgevoerd, doorontwikkeld, gevalideerd en indien gewenst in samenhang gebracht met andere monitors en vragenlijsten, zoals die voor de Wmo en de aansluiting van passend onderwijs met jeugdhulp. Aanmelden  Wilt u meedoen aan de pilot of zich ter oriëntatie opgeven voor de informatiebijeenkomst? Deze is op donderdag 21 januari, 14. 00 - 16. 00 uur, in Utrecht, exacte locatie volgt. U kunt zich aanmelden via een mail naar: MCJO@st-alexander. nl   Modelvragenlijsten, handreiking, richtlijnen en privacyprotocol | December 2015    Modelvragenlijst Cliëntervaring Jongeren en Ouders (MCJO): vragenlijst jongeren (pdf) \tModelvragenlijst Cliëntervaring Jongeren en Ouders (MCJO): vragenlijst ouders (pdf) \tHandleiding voor afname MCJO (pdf) \tRichtlijnen voor afname MCJO (pdf) \t​Privacyprotocol (pdf)   Invulsheets & codeboeken  Hieronder vindt u de invulsheets en codeboeken van de MCJO. Hierin staat hoe de verkregen data uit het onderzoek gelabeld en gecodeerd worden. In het belang van uniformiteit en eventuele benchmark adviseren wij om deze invulsheets en codeboeken te gebruiken. Invulsheet jongeren (excel) \tInvulsheet ouders (excel)   Meer informatie  www. vng."
  },
  {
    "main_topic": "sociaal-domein",
    "sub_topic": "fraudepreventie-wmojeugd",
    "content": "Ze zijn talrijk, geslepen en zeer creatief: louche bedrijven die frauderen met zorggeld. Gemeenten moeten aan de slag om fraude te voorkomen, op te sporen en aan te pakken. Op 15 december ontmoetten gemeenten en partners elkaar opnieuw, onder de vlag van het programma Fraudepreventie en handhaving. De bijeenkomst was onderverdeeld in vier thema's:  Wat doet het programma Fraudepreventie en Handhaving Wmo/Jeugd? Hoe om te gaan met fraudesignalen \tFraudepreventie en beschermd wonen in Enschede \tAanpak fraudepreventie Wmo2015 en Jeugd bij de gemeente Nijmegen   Programma Fraudepreventie en Handhaving Wmo/Jeugd  Pauline de la Court van het VNG-programma Fraudepreventie en handhaving vertelt over de ontwikkelingen binnen het programma. Het doel daarvan is gemeenten te ondersteunen om onrechtmatigheden aan te pakken. Het programma is in de fase dat casuïstiek in verband wordt gebracht met beleidsontwikkeling, Casuïstiek is het vertrekpunt: wat het hebben gemeenten nodig? Niet-pluisgevoel  Hoe ga je om met een gevoel dat er iets niet pluis is? Hoe borg je in de organisatie dat het voorkomen en opsporen van fraude stelselmatig op tafel komt? Geert van der Schoor en Henk Speulman van de VNG schetsten een casus en bespraken wat er moet gebeuren. PGB en beschermd wonen Enschede  Een pgb en beschermd wonen is een onlogische combinatie. Dat is de boodschap van Martine Veneman van de gemeente Enschede. ‘Van de voorheen 400 cliënten Beschermd Wonen met een pgb zijn er nu nog 120 over. De meeste zorgaanbieders die eerder werkten op basis van een pgb hebben de gedragscode ondertekend. '  Preventie sleutelwoord Nijmegen  De gemeente Nijmegen is volop bezig met ontwikkelen van beleid op preventie en handhaving. Preventie is daarbij het sleutelwoord, vertelde Zohra Homayouni van de gemeente Nijmegen. Een persoonlijke benadering en voorlichting op maat is het belangrijkste instrument. Meer informatie  Van de bijeenkomst is een uitgebreid verslag verschenen. Zie voor informatie over het programma Fraudepreventie en handhaving Wmo/Jeugd onderstaande website. In februari zijn er vier regionale bijeenkomsten. U kunt zich nog inschrijven! Verslag tweede kennisbijeenkomst in Utrecht op 15 december (pdf, januari 2016) \tZie www. vng."
  },
  {
    "main_topic": "sociaal-domein",
    "sub_topic": "isd-informatievoorziening-sociaal-domein",
    "content": "Het Gemeentelijk Gegevensknooppunt (GGK) en het knooppunt van VECOZO zijn per 1 januari 2016 overgegaan op versie 2. 0 van de standaardberichten iWmo en iJw. Zorgaanbieders en gemeenten wisselen met deze berichten veilig en efficiënt gegevens uit over zorgtoewijzing en declaratie van zorg. NB: vrijdag 8 januari is het Gemeentelijk Gegevensknooppunt tussen 15. 00 uur en 15. 30 uur dicht. Het Inlichtingenbureau doet dan een korte aanpassing aan de software om het berichtenverkeer beter te laten verlopen. Overstappen op 2. 0  Omdat de landelijke infrastructuur is overgegaan naar versie 2. 0 van de berichtstandaarden, moeten gemeenten en zorgaanbieders ook overstappen op versie 2. 0. Zijn zij nog niet zo ver, dan kunnen zij tot 1 april 2016 gebruik maken van conversiediensten, waarmee 1. 0-berichten geconverteerd worden naar 2. 0. Conversiedienst van het Inlichtingenbureau voor gemeenten \tConversiedienst van VECOZO voor zorgaanbieders   Aanpassingen voor conversie  In de iWmo- en iJw 1. 0-berichten zijn wijzigingen nodig om de geautomatiseerde conversie naar iWmo en iJw 2. 0 mogelijk te maken. Softwareleveranciers doen deze aanpassingen. Kijk voor meer informatie op Aanpassingen in iWmo en iJw 1. 0 nodig voor conversie naar 2. 0. Deze wijzigingen gelden voor zorgaanbieders en gemeenten die nog niet zijn overgestapt op versie 2. 0. In deze eerste week is gebleken dat het converteren van 1. 0-berichten naar versie 2. 0 niet altijd goed gaat. Bekijk het overzicht op Inlichtingenbureau. nl voor de meest voorkomende fouten bij het converteren van iWmo en iJw-berichten van 1. 0 naar 2. 0. Aanpassingen in iWmo en iJw 1. 0 nodig voor conversie naar 2. 0   Instellingen aanpassen op GGK  Gemeenten dienen hun instellingen op het webportaal van het Gemeentelijk Gegevensknooppunt aan te passen als zij nog niet zijn overgestapt op 2. 0. Kijk op de site van het Inlichtingenbureau voor meer informatie over het Aanpassen van de instellingen. Aanpassen van de instellingen   Vragen en meldingen  Gemeenten kunnen hun vragen over de implementatie van versie 2. 0 stellen aan de Servicedesk van het Inlichtingenbureau. Zorgaanbieders kunnen hun vragen stellen aan de Servicedesk van VECOZO en de Servicedesk van Zorginstituut Nederland. Overzicht van websites met informatie  www. istandaarden. nl, voor informatie over berichtstandaarden iWmo en iJw    Voor gemeenten: GGK  Overstappen als gemeente op versie 2. 0 van iWmo en iJw \tInformatie over het Gemeentelijk Gegevensknooppunt en het portaal Knooppuntdiensten op de website van het Inlichtingenbureau. Handleiding Instellingen aanpassen op webportaal GGK voor iWmo- en iJw-berichten (EI-berichten) en voor de juiste versie van de StUF-envelop   Voor zorgaanbieders: knooppunt van VECOZO  Informatie over de werking van de diensten Declareren, Wmo-berichten versturen en Jeugdwetberichten versturen, of over de conversiemodule: https://www. vecozo."
  },
  {
    "main_topic": "recht",
    "sub_topic": "rechtspersonen",
    "content": "Hoe kunt u komen tot een keuze voor een publiekrechtelijke of privaatrechtelijke rechtsvorm? De handreiking 'Verzelfstandiging en samenwerking bij decentrale overheden' beschrijft in zes stappen hoe decentrale overheden tot een keuze kunnen komen. Aanleiding voor de handreiking is de wijziging van artikel 160 Gemeentewet, die per 1 februari 2016 in werking treedt. Gedeputeerde Staten houden dan niet langer preventief toezicht op de besluiten van de colleges van burgemeester en wethouders om privaatrechtelijke organisatievormen op te richten. Politieke keuze  De handreiking geeft geen antwoord op de vraag of en wanneer verzelfstandigd zou kunnen of moeten worden, dat is een politieke keuze die aan het samenspel tussen gemeenteraad en college is."
  },
  {
    "main_topic": "ruimte-en-wonen",
    "sub_topic": "landelijk-gebied",
    "content": "Op 1 januari 2016 is de nieuwe Postwet ingegaan. Dit stelt PostNL in staat de komende jaren het netwerk van brievenbussen en Postkantoren aan te passen. PostNL verwacht daar vanaf mei 2016 mee te gaan beginnen. Voordat PostNL in een regio aan de slag gaat met het netwerk van brievenbussen, krijgen gemeenten tenminste vier maanden van te voren bericht. Ook worden regionale startbijeenkomsten georganiseerd om lokale belangenorganisaties voor kwetsbare gebruikers goed te informeren. De eerste start in januari in Flevoland. Voor Postkantoren zal PostNL gemeenten halfjaarlijks informeren over de wijzigingen die hebben plaatsgevonden in de betreffende gemeente. Meer weten? Voor vragen of meer informatie kunt u terecht bij PostNL: adviesproces@postnl. nl."
  },
  {
    "main_topic": "ruimte-en-wonen",
    "sub_topic": "bouwregelgeving",
    "content": "In de toelichting op artikel 2. 5. 30 van de Modelbouwverordening (MBV) onder ‘parkeren in bestemmingsplannen’ staat dat in beleidsregels op basis van een algemene parkeernormbepaling in een bestemmingsplan kan worden verwezen naar (onder meer) de CROW-parkeernormen. Deze formulering leidt soms tot verwarring: CROW heeft namelijk geen parkeernormen opgesteld maar parkeerkencijfers. Parkeercijfers  Parkeerkencijfers zijn ontwikkeld als hulpmiddel voor ambtenaren en ontwerpers die zich bezig houden met parkeervraagstukken. Ze helpen om een orde van grootte uit te rekenen voor het bepalen van het aantal aan te leggen parkeerplaatsen bij een bepaalde voorziening (bijvoorbeeld woonwijk of winkelgebied). Over een parkeernorm wordt daarentegen vaak pas gesproken wanneer door het bevoegd gezag (veelal de gemeente) de hoeveelheid parkeerplaatsen wordt vastgesteld. Nieuwe tekst  Duidelijker is daarom de tekst:  Voor het opstellen van deze beleidsregels kan bijvoorbeeld gebruik worden gemaakt van de CROW-parkeerkencijfers en/of van de normen in het eigen beleid van de gemeente, bijvoorbeeld neergelegd in een Gemeentelijk Verkeers- en vervoersplan (GVVP)."
  },
  {
    "main_topic": "dienstverlening-en-informatiebeleid",
    "sub_topic": "archieven",
    "content": "Welke mogelijkheden zijn er voor aansluiting op een e-depot? Welke besluiten moeten worden genomen en welke concrete stappen gezet? Dat leest u in de Handreiking e-depot voor decentrale overheden. De handreiking is ontwikkeld door het archiefinnovatieprogramma Archief2020. De handreiking ondersteunt gemeenten bij het maken van keuzes over de aanpak en beschrijft het proces. Ook wordt er ingegaan op de interne rolverdeling. Een e-depot is een voorziening voor het duurzaam bewaren, vinden en toegankelijk houden van digitale archieven. Stappenplan  Het bijbehorende stappenplan beschrijft stap voor stap de voorbereiding, inrichting en ingebruikname van een e-depot. Alle technische, organisatorische en inhoudelijke maatregelen die in de verschillende fasen nodig zijn bij de gekozen aanpak komen daarbij aan bod. Praktijkervaring  Handreiking en stappenplan zijn primair bedoeld voor het tactisch management en project- en verandermanagers bij decentrale overheden. De handreiking is gebaseerd op de ervaringen uit de praktijk en inzichten van koplopers in het archiefveld. Eisen aan het e-depot  KING heeft van het project Archiefinnovatie Decentrale Overheden (AIDO) van VNG, IPO en UvW de opdracht gekregen om de eisen te formuleren waaraan een e-depotvoorziening moet voldoen. Dit in vervolg op het eerdere Onderzoek functionaliteit e-depot decentrale overheden. In het vervolgonderzoek zullen de verschillende varianten van het e-depot naar functionaliteit en architectuur worden uitgewerkt. In april 2016 wordt het rapport opgeleverd."
  },
  {
    "main_topic": "asiel",
    "sub_topic": "asielbeleid-en-integratie",
    "content": "De Regionale Dienst Werk en Inkomen Kromme Rijn Heuvelrug (RDWI) en de Stichting voor Vluchtelingenstudenten UAF gaan zich inspannen om vluchtelingen die een studie willen volgen daarbij te helpen. Ze hebben daarvoor een convenant afgesloten: Samen investeren in kennisvluchtelingen. Vluchtelingen die in het land van herkomst gestudeerd hebben, komen er hier vaak achter dat hun studie in Nederland lager gewaardeerd wordt. Ze moeten hier opnieuw een studie volgen in een voor hen vreemde taal. Daarnaast zijn er vluchtelingen die vanwege de oorlog in hun land niet konden studeren. Beide groepen lopen hier tegen wet- en regelgeving aan waardoor ze in Nederland niet kunnen studeren. Ze komen bijvoorbeeld niet in aanmerking voor studiefinanciering of verliezen hun uitkering zodra ze gaan studeren."
  },
  {
    "main_topic": "ruimte-en-wonen",
    "sub_topic": "omgevingswet",
    "content": "Hoe kun je binnen gemeenten, provincies en waterschappen anticiperen op de veranderingen die nodig zijn voor een succesvolle Omgevingswet? Zeven bestuurders vertellen erover in een online publicatie. De bestuurders geven met praktijkvoorbeelden aan:   Hoe ze nu al integraal werken \tHoe ze burgers vroegtijdig betrekken bij plannen \tWat anders werken betekent voor de democratische besluitvorming  \tHoe moeilijk het is niet de juridische regels voorop te stellen maar de vraag ‘hoe realiseren we dit? Nije Plaets  Het gaat erom veel meer in gezamenlijkheid te doen', benadrukt Isabelle Diks, wethouder in Leeuwarden. Hun speciale aanpak – Nije Pleats geheten – brengt boeren die hun bedrijf willen uitbreiden direct met de omgeving in gesprek en zorgt zo voor draagvlak. Regels loslaten  René Peerenboom, wethouder in Uden, noemt ambtenaren flexibel, maar vindt desondanks dat er veel aandacht nodig is om het ambtelijk apparaat klaar te stomen. 'Iedereen moet straks de dikke pillen met regeltjes los durven laten. '   'Wil de Omgevingswet slagen dan moeten we niet direct in de juridische stand schieten', zegt Jop Fackeldey, wethouder van de gemeente Lelystad. Cultuur- en oganisatievraagstuk  Het is vooral een cultuur- en organisatievraagstuk”, vat Berend de Vries, wethouder van de gemeente Tilburg het samen. 'En dat kost tijd. ' Daar op tijd mee beginnen is daarom slim."
  },
  {
    "main_topic": "werk-en-inkomen",
    "sub_topic": "nieuws",
    "content": "Staatsecretaris Klijnsma informeert in een brief de Tweede Kamer over de voortgang van een aantal verbetermaatregelen die rondom het Suwinet worden getroffen."
  },
  {
    "main_topic": "werk-en-inkomen",
    "sub_topic": "nieuws",
    "content": "Gemeenten mogen gebruikmaken van Suwinet voor het aanvragen van ESF-subsidies. Dit tot het moment dat SZW komt met een alternatieve wijze voor het aanleveren van betreffende gegevens in een aanvraagprocedure. Dit schrijft staatssecretaris Klijnsma in de verzamelbrief van 18 december 2015. Gemeenten gebruiken Suwinet voor de uitvoering van re-integratietrajecten op grond van de Participatiewet, die worden medegefinancierd door het ESF via ESF-projecten. Over die medefinanciering wordt via ESF-einddeclaraties apart verantwoording afgelegd aan het Agentschap SZW en de Europese Commissie. Op dit moment zijn gemeenten volop bezig met het opstellen van deze verantwoording ten behoeve van de financiële afsluiting van het ESF-programma 2007-2013."
  },
  {
    "main_topic": "arbeidsvoorwaarden-en-personeelsbeleid",
    "sub_topic": "cao-onderhandelingen",
    "content": "De VNG en de vakbonden zijn 17 december 2015 begonnen aan het overleg over de nieuwe Cao Gemeenten. Op het eerste overleg hebben zij de inzetbrieven uitgewisseld en procesafspraken gemaakt. In januari van dit jaar wordt verder gesproken over de cao. Onderdeel van deze gesprekken is de uitvoering van de loonruimteovereenkomst van 10 juli 2015, waarin is afgesproken dat de salarissen van ambtenaren met 1,4% stijgen. De VNG en de vakbonden moeten afspreken wanneer gemeenten deze afspraak moeten uitvoeren. Zodra hierover een afspraak is, maakt het LOGA dit bekend."
  },
  {
    "main_topic": "belastingen",
    "sub_topic": "invordering",
    "content": "Per 1 januari 2016 wijzigen de bijstandsnormen. Als gevolg hiervan wijzigen ook de normbedragen voor de kosten van bestaan bij de kwijtschelding van belastingen. In het overzicht hieronder vindt u alle bedragen."
  },
  {
    "main_topic": "milieu-en-mobiliteit",
    "sub_topic": "ondersteuningsprogramma-energie",
    "content": "Ook uw sportaccommodatie verduurzamen? Op 1 september is de subsidieregeling Energiebesparing en verduurzaming sportaccommodaties gepubliceerd in de Staatscourant en in werking getreden. De subsidieaanvraag staat open van 4 januari tot 31 december 2016. De subsidie is bedoeld voor sportverenigingen en sportstichtingen. Investeren in energiebesparing      De regeling is gericht op investeringen in energiebesparing en toepassing van duurzame energie voor sportaccommodaties. De subsidieregeling draagt bij aan het doel voor energiebesparing, zoals afgesproken in het Nationaal Energie-Akkoord, door het benutten van het potentieel aan energiebesparing bij sportverenigingen en sportstichtingen. Hoewel het subsidiebudget afkomstig is van het ministerie van VWS, valt de subsidieregeling onder de Kaderwet EZ-subsidies. Voor wie? Sportverenigingen en sportstichtingen, aangesloten bij NOC*NSF, met een sportaccommodatie kunnen voor investeringen in energiebesparing of duurzame energie gebruikmaken van deze subsidieregeling. Meer informatie en aanmelden  rvo."
  },
  {
    "main_topic": "sociaal-domein",
    "sub_topic": "isd-informatievoorziening-sociaal-domein",
    "content": "VNG/KING organiseert donderdag 21 januari van 10 tot 11 uur een webinar over de gegevensaanlevering voor de monitor Sociaal Domein 2015. De gemeentelijke monitor Sociaal Domein 2015 verschijnt juni 2016. Voor u als gemeente een belangrijk moment, omdat u dan kunt zien hoe het eerste jaar na de transities in het sociaal domein is verlopen. Vanaf 18 januari a. s. kunt u uw gegevens voor de monitor aanleveren. Maar weet u waar u rekening mee moet houden bij het aanleveren van de gegevens? Bijvoorbeeld:  Weet u hoe de aanlevering in z’n werk gaat? Wat staat er in het aanleverprotocol en hoe helpt het protocol u bij het aanleveren van gegevens? Welke bestanden moet u uploaden, en kunt u ook voor meerdere gemeenten data aanleveren? Hoe wordt de privacy gewaarborgd? Deze en andere vragen worden beantwoord tijdens het webinar donderdag 21 januari 2016 van 10 tot 11 uur. Hoe werkt het? Op donderdag 21 januari kunt u via een link inloggen en meedoen aan het webinar. Zonder reistijd, gewoon vanaf uw eigen werkplek discussieert u via de chat interactief mee over de monitor. Na een korte presentatie over de monitor en uitleg over het aanleveren van gegevens kunt u uw vragen stellen. De vragen worden meteen beantwoord door onze experts van het projectteam monitor Sociaal Domein! Doelgroep  (Toekomstige) coördinator van de gemeentelijke monitor Sociaal Domein voor het CBS. Aanmelden  Meld u aan voor het webinar via: https://attendee. gotowebinar.com/register/8566988155884402433  Vul uw contactgegevens in en u ontvangt een bevestiging van de registratie. Met de link in de bevestiging kunt u donderdag 21 januari kort voor 10 uur inloggen. Wat heeft u nodig? U heeft een internetverbinding en een computer nodig of een tablet/smartphone met de gratis GoToMeeting App. Download de webinar-software en check vooraf of u voor uw zakelijke pc gemachtigd bent. De link naar het webinar opent een webpagina waar de, voor het webinar benodigde, software automatisch wordt gedownload en gestart. Als het downloaden van bestanden in uw kantoornetwerk is geblokkeerd (bijv. in een Citrix-omgeving) dan kunt u niet aan het webinar deelnemen. In dat geval is er wellicht een gastennetwerk dat uitkomst biedt of kunt u het webinar thuis bekijken. Meer informatie  Heeft u nog vragen? Neem dan contact op met Brenda van ’t Hof: brenda. vanthof@kinggemeenten. nl of 070 373 8191."
  },
  {
    "main_topic": "dienstverlening-en-informatiebeleid",
    "sub_topic": "informatieveiligheid",
    "content": "Alle bedrijven en overheden die persoonsgegevens verwerken op grond van de Wet bescherming persoonsgegevens (Wbp) zijn vanaf 1 januari 2016 verplicht om een ernstig datalek direct te melden aan de Autoriteit Persoonsgegevens, voorheen het CBP. Dat geldt dus ook voor gemeenten. Leaflet Meldplicht Datalekken  Benieuwd wat dit voor uw gemeente betekent? Lees dan de IBD-leaflet Meldplicht Datalekken. Hierin vindt u antwoord op de vragen:  Wat houdt de meldplicht datalekken in? Wat is de impact voor gemeenten? Wat is een datalek en wanneer moet ik melding doen? Hoe meld ik een datalek? Voorbeelden van datalekken  Voorbeelden van datalekken zijn een kwijtgeraakte USB-stick met persoonsgegevens, een gestolen laptop of een inbraak in een databestand. Meer informatie? IBD-leaflet Meldplicht Datalekken   Heeft u nog vragen, dan kunt u deze stellen aan de IBD via:  email: info@IBDgemeenten. nl  \ttelnr."
  },
  {
    "main_topic": "sociaal-domein",
    "sub_topic": "nieuws",
    "content": "Op 1 januari 2016 waren de decentralisaties precies een jaar oud. Pieter Hilhorst en Jos van der Lans maken in hun meest recente column voor Sociale Vraagstukken de stand op van een jaar decentralisaties in het sociaal domein. Ze omschrijven negen obstakels, maar blijven optimistisch. De beloften van de decentralisaties zijn geen afvinklijst, maar een lokroep. Een lokroep om daadwerkelijk burgers zeggenschap te geven over hun bestaan en ze waar nodig de ondersteuning te bieden die ze vooruit helpt. Voorlopige tussenstand  Eén jaar is veel te kort om te beoordelen of dat is gelukt. Maar het is wel mogelijk om rondom centrale vragen een voorlopige tussenstand op te maken:  Lukt het om de leefwereld centraal te stellen? Slagen generalisten erin om maatwerk tot stand te brengen? Verandert de systeemwereld mee?"
  },
  {
    "main_topic": "milieu-en-mobiliteit",
    "sub_topic": "water-en-riolering",
    "content": "Op 10 december 2015 is door de minister van Infrastructuur en Milieu en de staatssecretaris van Economische Zaken het Nationaal Waterplan 2016-2021 (NWP) vastgesteld. Het NWP bevat de hoofdlijnen van het nationale waterbeleid en de daarbij behorende aspecten van het nationale ruimtelijke beleid voor de komende 6 jaar met een vooruitblik richting 2050. Onderdeel van het Nationaal Waterplan zijn:  de Deltabeslissingen (waterveiligheid, zoetwatervoorziening en ruimtelijke adaptatie),  \tde Beleidsnota Noordzee \tde verankering van afspraken die betrekking hebben op water vanuit het Energieakkoord \tde Natuurvisie \tde Internationale Waterambitie \tde geactualiseerde plannen en maatregelenprogramma’s om te voldoen aan de Europese eisen voor waterkwaliteit, overstromingsrisico's en het mariene milieu   De VNG is betrokken geweest bij het opstellen van het NWP en bij onderliggende zaken zoals het Deltaprogramma, waar ook een groot aantal gemeenten aan bijgedragen heeft. Meer informatie  www. platformparticipatie. nl \twww. ruimtelijkeplannen. nl \twww. rijksoverheid. nl \twww. onswater. nl \twww. helpdeskwater."
  },
  {
    "main_topic": "belastingen",
    "sub_topic": "gemeentelijk-belastinggebied",
    "content": "De stichting J.H. Christiaanse heeft Jan Monsma per 1 januari 2016 benoemd tot hoogleraar op de leerstoel Heffingen van lokale overheden en tot wetenschappelijk directeur van het Erasmus Studiecentrum voor Belastingen van Lokale overheden (ESBL). Jan Monsma bekleedde de bijzondere leerstoel al aan de Erasmus Universiteit Rotterdam in de periode 1999-2009. Naast hoogleraar is hij ook afdelingsvoorzitter belastingrecht in het gerechtshof Arnhem-Leeuwarden. Uitbreiding gemeentelijk belastinggebied  Met het aantrekken van Jan Monsma zet het ESBL een bewuste stap om actief betrokken te zijn bij de zeer actuele ontwikkelingen op het gebied van de uitbreiding van het gemeentelijk belastinggebied. De pas benoemde hoogleraar geeft aan dat hij de focus wil leggen op twee grote onderwerpen: de uitbreiding van het gemeentelijke belastinggebied met 4 miljard euro in het kader van het Belastingplan en de komende wijzigingen in de WOZ. ‘Meerpartijengeschillen en de mogelijkheid van verhoging van de waarde in het kader van procedures betekenen grote veranderingen voor de gemeenten maar bijvoorbeeld ook voor de rechterlijke macht’, zo geeft professor Monsma aan."
  },
  {
    "main_topic": "asiel",
    "sub_topic": "asielbeleid-en-integratie",
    "content": "Zoals afgesproken in het Bestuursakkoord Verhoogde Asielinstroom tussen Rijk, gemeenten en provincies is per 1 januari 2016 het Gemeentelijk Zelfzorgarrangement (GZZA) vervangen door het Gemeentelijk Versnellingsarrangement (GVA). Het GVA biedt gemeenten meer mogelijkheden om te voorzien in huisvesting van asielzoekers met een verblijfsvergunning. Zij kunnen deze vergunninghouders nu als noodmaatregel ook tijdelijke huisvesting bieden zolang permanente huisvesting niet mogelijk is. Gemeenten kunnen met gebruikmaking van het GVA tijdelijk onderdak verzorgen voor asielzoekers met een verblijfsvergunning  totdat definitieve uitplaatsing naar permanente reguliere huisvesting gerealiseerd kan worden, \ttotdat de vergunninghouder zelfstandig andere woonruimte vindt, \ttotdat de vergunninghouder met onbekende bestemming vertrekt of \ttotdat de vergunninghouder om hem moverende redenen geen gebruik meer maakt van de huisvesting. Voorwaarde  Een belangrijke voorwaarde voor tijdelijke huisvesting in het kader van het GVA is, dat de huisvesting niet bestemd of geschikt is voor permanente bewoning. Meer informatie  Staatscourant nr."
  },
  {
    "main_topic": "dienstverlening-en-informatiebeleid",
    "sub_topic": "nieuws",
    "content": "KING-directeur Larissa Zegveld zegt dat met het vaststellen van de Digitale Agenda 2020 er voor de huidige 390 gemeenten weer een nieuwe stip op de horizon staat. 'En een nieuwe stip op de horizon is nodig’, aldus Larissa Zegveld In GOV Magazine. In het interview spreekt Zegveld over de noodzaak van de Digitale Agenda 2020. ‘Eigenlijk zou je veel vaker terug moeten redeneren: wat wordt het eindplaatje, wat is die stip, wat is de situatie waar je naartoe werkt? En wat is - in de tijd - realistisch bij 390 gemeenten. ’  Collectieve aanpak  De VNG en KING zetten in op een collectieve aanpak voor gemeenten door het faciliteren van innovatieve en collectiviseringsprojecten met als doel om gezamenlijk grote maatschappelijke en/of financiële voordelen te behalen. Zo lopen er diverse pilots die moeten bijdragen aan een verandering en juist ook aan een verhoging van het huidige tempo. Voorwaarde is dat indien een pilot tot succes leidt, deze als standaard moet gaan gelden voor andere gemeenten."
  },
  {
    "main_topic": "werk-en-inkomen",
    "sub_topic": "participatiewet",
    "content": "Organiseer werken met behoud van uitkering altijd in overleg met de uitkeringsgerechtigde en regel in overleg met de werkgever relevante werkervaring, werkervaring waar de werkzoekende mee verder komt. Alleen dan kun je voorkomen dat de grens tussen verdringing en re-integratie wordt overschreden. Dat bleek tijdens de bijeenkomst ‘De flinterdunne grens tussen verdringing en re-integratie op de arbeidsmarkt’. Ervaringsdeskundigen, werkgevers, vakbondsvertegenwoordigers, gemeenten en andere organisaties hebben daar met elkaar hebben gediscussieerd over de vraag hoe je als gemeente kunt voorkomen dat iemand in een re-integratietraject anderen op de arbeidsmarkt verdringt:  Hoe weeg je de verschillende belangen tegen elkaar af? En waar ligt de grens tussen de re-integratieverantwoordelijkheid van uitkeringsgerechtigden en het behoud van reguliere arbeidsplaatsen met een daarbij passend cao-loon. Hoe regel je binnen de regio een productief gesprek over verdringing tussen politiek, uitvoeringsorganisaties, werkgevers en werkzoekenden? Alleen onder voorwaarden  Gerrit van der Meer van de Landelijke Cliëntenraad is voorstander van werken met behoud van uitkering, maar stelt daarbij wel een paar duidelijke voorwaarden:  Werken met behoud van uitkering is niet bedoeld als tegenprestatie. Werken met behoud van uitkering moet altijd in overleg met de uitkeringsgerechtigde/werkzoekende. Soms heeft de werkzoekende een steuntje in de rug nodig of een extra aansporing, maar hij of zij moet erachter staan, anders werkt het niet. Het werken met behoud van uitkering kan ook in de vorm van een proefplaatsing bij een werkgever. Maar die plaatsing moet wel gelimiteerd worden tot bijvoorbeeld drie maanden. Voorkom dat mensen met behoud van een uitkering maandenlang geestdodend werk doen. Want het gaat er tenslotte om dat iemand relevante werkervaring opdoet, werkervaring waarmee hij verder komt. Maak een indeling  Vanuit de wereld van het onderzoek pleitte Alex Corra van de SVB voor het indelen van instrumenten op basis van prestatieniveau en begeleiding. Want dan kun je een re-integratie-instrument als werken met behoud van uitkering gericht inzetten. Ongeacht de manier van analyse en diagnose zijn er in de praktijk drie groepen werkzoekenden: je kunt werken, je kunt niet werken of je kunt nu nog niet werken. ‘De rol van de klantmanager is essentieel bij de keuze voor een re-integratie-instrument’, aldus Corra, ‘hij moet per persoon een sociale diagnose stellen en bepalen welk re-integratietraject, welk instrument het beste past bij die persoon. ’  Limiteren  Ook Gerwin Ordelmans van Berkelgroen en Axent Groen wees op het belang van limitering: ‘Laat het werken met behoud van uitkering niet langer dan drie maanden duren en beperk het aantal plaatsen. Eén plek per onderneming en maximaal twee plekken bij een groot bedrijf. Voldoe je aan deze voorwaarden, dan mag het zelfs verdringend zijn. ’  Mariska ten Heuw, wethouder in Hengelo, sluit hierbij aan met de opmerking dat elke onderneming een sociale onderneming moet zijn met een verantwoordelijkheid voor werkervaring en begeleiding en voor mensen met een arbeidsbeperking."
  },
  {
    "main_topic": "werk-en-inkomen",
    "sub_topic": "participatiewet",
    "content": "Gemeenten hebben veel taken en verantwoordelijkheden rondom inkomen en participatie. Denk aan re-integratie, schuldhulpverlening en armoedebestrijding. Maar welke aanpak werkt wel en welke niet? Het kennisprogramma Vakkundig aan het Werk stimuleert onderzoek naar concrete antwoorden op deze vragen. De nieuwe taken en verantwoordelijkheden van gemeenten in het sociale domein geven de lokale overheid de kans scherper te sturen op de reële behoeften van de burgers in dorp, wijk en stad. Het doel van kennisprogramma Vakkundig aan het Werk is gemeenten te ondersteunen bij het plaatsen van zoveel mogelijk mensen in zo regulier mogelijk, betaald werk en het terugdringen van armoede en problematische schulden. Wetenschappelijk onderbouwd  Om dit doel te bereiken, richt het programma zich op het ontwikkelen van wetenschappelijk onderbouwde kennis over effectieve werkwijzen, methoden en instrumenten. En praktijkgericht  Kennis die ook toepasbaar moet zijn in de gemeentelijke uitvoeringspraktijk. De rode draad in dit programma is namelijk een praktijkgerichte benadering. Dat betekent dat de vragen en behoeften van gemeenten richtinggevend zijn voor de te ontwikkelen kennis. Want wat werkt nu eigenlijk het beste en voor wie? En wat maakt dat iets werkt of juist niet? Programma  Vakkundig aan het werk loopt van 2015 tot en met 2018 en heeft een budget van 10 miljoen euro. Het programma financiert daarmee wetenschappelijk onderzoek op het terrein van werk en inkomen in de gemeentelijke uitvoeringspraktijk."
  },
  {
    "main_topic": "bestuur",
    "sub_topic": "nieuws",
    "content": "2016: van nieuwe uitdagingen naar innovatieve oplossingen  \t    \t   \t \t \t  \t   \t    \t      'Terugkijkend op het voorbije jaar kan ik niet anders dan concluderen dat het een turbulent jaar is geweest voor gemeenten. 2015 was een jaar vol nieuwe uitdagingen. We begonnen met een nieuw pakket aan verantwoordelijkheden in het sociaal domein en halverwege het jaar kwam daar een andere majeure opgave bij: zorgen voor voldoende opvang voor de vele vluchtelingen die naar Nederland zijn gekomen. Andere fase  Ook het komende jaar blijven het sociaal domein en het vluchtelingenvraagstuk een groot deel van onze aandacht vragen. Maar we gaan een andere fase in. In het sociaal domein zijn we aangekomen in de fase van transformatie. Dit jaar komt het erop aan. Dit jaar moeten we het echt anders gaan doen. Innovatief, dichtbij  Dat betekent enerzijds dat de bezuinigingen die met de decentralisaties gepaard gingen dit jaar pas echt voelbaar worden voor onze inwoners. Dat is een pijnlijke realiteit. Anderzijds betekent het ook dat we nu kunnen laten zien dat we als gemeenten in staat zijn om maatwerkoplossingen voor onze inwoners te bedenken. Innovatief, dichtbij, passend bij ieders persoonlijke situatie. Waar bij het vluchtelingenvraagstuk onze focus in de afgelopen maanden vooral lag op snelle en tijdelijke oplossingen, moeten we dit jaar verder werken aan oplossingen voor de lange termijn, onder meer door te zorgen voor passende huisvesting voor mensen die mogen blijven en door hen te helpen hun plek te vinden in onze maatschappij. Dat redden we niet met standaardoplossingen. We zullen innovatief moeten zijn. Maar ook hier geldt dat oplossingen uiteindelijk lokaal zullen worden gevonden, dichtbij de mensen om wie het gaat. Agenda Stad  Gemeenten en steden vervullen een steeds belangrijkere rol bij het oplossen van allerlei maatschappelijke vraagstukken. Dat geldt niet alleen in Nederland, maar ook internationaal. Het is daarom niet meer dan logisch dat tijdens het Nederlands voorzitterschap van de EU ook de Agenda Stad een prominente plek inneemt, bijvoorbeeld met een ministeriële conferentie eind mei en met een top met Europese burgemeesters over de Europese Agenda Stad. Continu verbeteren  De groeiende rol van gemeenten betekent ook dat we een steeds grotere verantwoordelijkheid hebben om wat we doen zo goed mogelijk te doen. We moeten continu blijven werken aan het verbeteren van onze dienstverlening. We moeten continu voor ogen houden wat onze inwoners en ondernemers nodig hebben, en onze producten, diensten en werkwijze daarop afstemmen. Middelmatigheid is niet genoeg, we moeten streven naar excellentie. Naar innovatieve oplossingen die de samenleving een duwtje in de rug geven. Teamwork  Streven naar excellentie vraagt om teamwork. Binnen de gemeente, maar ook als gemeenten onderling. De VNG is ook dit jaar onze Vereniging waarbinnen we kennis kunnen delen en van elkaars ervaringen kunnen leren. Ook dit jaar zal de VNG ons ondersteunen bij de uitvoering van ingewikkelde zaken, zoals het vluchtelingenvraagstuk en de transformatie in het sociaal domein, maar ook de voorbereiding op de invoering van de Omgevingswet, een omvangrijke operatie die ons de komende jaren te wachten staat. In 2016 zullen we al onze creativiteit nodig hebben om samen tot innovatieve oplossingen te komen voor de uitdagingen die op ons pad liggen. Ik wens ons allen daarbij veel succes en alle goeds!"
  },
  {
    "main_topic": "jeugd",
    "sub_topic": "jeugdhulp",
    "content": "In de Jeugdwet is geregeld dat de rechten en verplichtingen die vóór 2015 golden bij verwijzingen en indicaties naar vormen van zorg of jeugdzorg en die vanaf 1 januari 2015 onder de Jeugdwet vallen, in 2015 geldig bleven. Hoe dit in 2016 verloopt, leest in een factsheet. Factsheet  Het overgangsrecht geldt tot 1 januari 2016. Naar aanleiding van vragen en signalen van J-GGZ-aanbieders over de continuiteit van zorg na afloop van het overgangsrecht geeft het ministerie van VWS duidelijkheid via een factsheet. Het factsheet behandelt de onderwerpen: 1) jeugdhulp in 2015 op grond van het overgangsrecht, 2) jeugdhulp in 2016, 3) jeugdhulp op basis van een indicatiebesluit of na een verwijzing en 4) nieuwe beslissing over jeugdhulp van de gemeente   Factsheet: Continuiteit jeugdhulp na afloop v/h overgangsrecht per 2016     Aanvulling per 23-12-2015  Oproep aan gemeenten  Gemeenten en zorgaanbieders hebben de afgelopen periode, op basis van de factsheet, passende afspraken kunnen maken over de continuïteit van zorg voor jeugdigen bij wie het overgangsrecht afloopt. Veel gemeenten hebben duidelijkheid geboden, waardoor jeugdigen, ouders/verzorgers en zorgaanbieders weten waar ze aan toe zijn. De VNG riep 11 december alle gemeenten op deze duidelijkheid snel te geven. Dit is van groot belang voor de jeugdige en de ouders/verzorgers. Voor instellingen biedt het zekerheid dat ze rechtmatig jeugdhulp kunnen leveren en hun rekeningen betaald krijgen, anders zijn er voor hen forse financiële risico’s. Het niet tijdig bieden van duidelijkheid over continuïteit van zorg na afloop van het overgangsrecht, mag niet leiden tot ongewenste stopzetting van de benodigde jeugdhulp en tot onzekerheid over de rechtmatigheid van handelen door zorgaanbieders."
  }
]